{"description":"Em Junho o FORRÓ PÉ DE SERRA estréia um novo reduto na Barra da Tijuca. O objetivo é misturar música, dança, gastronomia e natureza em um ambiente super agradável à beira mar. Sempre com DJ e um TRIO de forró pé de serra ao vivo. Venha desfrutar do verdadeiro baile de forró!\n\nPara a estréia convidamos DJ Darvyn Orlan e Leandro Pinto, um artista carioca que vem se destacando no forró pé de serra com seu trabalho semanal na famosa Gafieira Estudantina Musical.\n\nLEANDRO PINTO (Triângulo e Voz)\nUBIRANY JR. (Zabumba)\nERON LIMA (Sanfona)\n\n\n*LEANDRO PINTO*\n\nUm dos representantes da nova geração de artistas do Rio de Janeiro, Leandro Pinto estreou sua carreira profissional em 2012 junto ao Forró da Lapa. Desde então, se apresenta semanalmente na Gafieira Estudantina, tradicional ponto de encontro de intelectuais e boêmios da noite carioca, sempre recebendo convidados especiais. Triangulista e pandeirista cheio de carisma, Leandro ganhou o apelido de \"O Brilho da Estudantina\". \nwww.obrilhodaestudantina.com.br\n\n\n**Couvert artístico**\nR$ 15,00\n\n\nBar e Restaurante Nativo\nAv. Lúcio Costa, 1976 - Loja K - Barra da Tijuca, Rio de Janeiro\n\n\nAniversariante da semana é nosso convidado VIP.\n\nÁrea para fumantes ao ar livre.\n\nInformações: forroalternativo@gmail.com\n\nApoios:\nProd. Leandro Pinto \/ Nativo - Bar e Restaurante \/ Cafofo Hostel","end_time":"2017-06-03T01:00:00-0300","name":"Forró Alternativo na Barra da Tijuca","place":{"name":"Av. Lúcio Costa, 1976 - Loja K - Barra da Tijuca, Rio de Janeiro - RJ, 22620-172"},"start_time":"2017-06-02T20:00:00-0300","id":"1898945190317899"}
{"name":"Campanha de Adoção Barra da Tijuca ","place":{"name":"Praca Do O Praia Da Barra Posto 3","location":{"latitude":-22.84198101999999863664925214834511280059814453125,"longitude":-43.25926009999999877209120313636958599090576171875},"id":"177136299456101"},"start_time":"2017-06-04T10:00:00-0300","id":"829164837230747"}
{"end_time":"2017-06-03T17:00:00-0300","name":"SHC PIB Barra da Tijuca","place":{"name":"Pib da Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01131000000000170757630257867276668548583984375,"longitude":-43.29616990000000242844180320389568805694580078125,"state":"RJ","street":"110  Rua Maria Luísa Pitanga","zip":"22611-190"},"id":"1609387469365230"},"start_time":"2017-06-03T08:00:00-0300","id":"1271695009536142"}
{"description":"A próxima Lua Cheia será celebrada com uma linda meditação na sexta-feira, 09\/06, às 20h.\n\nNão é necessário ter experiência prévia, pois faremos uma meditação guiada.\n\nSe possível levem sua canga\/yoga mat\/manta\/toalha para se sentar mais confortavelmente.\n\nSerão várias meditações simultâneas em todo o país!\nwww.artofliving.org\/br-pt\/meditacao-da-lua-cheia\n\nA Lua tem um efeito muito específico nas marés e em toda a água do planeta, e o nosso corpo é 70% de água. Uma grande oportunidade de mergulhar no silêncio do seu Ser.\n\nConfirme a sua presença e clique convidar amigos para uma grande meditação da Lua Cheia. \n\nVeja o vídeo - Meditação Antes e Agora: http:\/\/www.youtube.com\/watch?v=QRin3_bxPKs\n\nTem interesse em participar de um curso de meditação? Veja informações no link: https:\/\/goo.gl\/BnvFuu\n\nSaiba mais sobre a Arte de Viver: www.artedeviver.org.br\nfacebook: artedeviverbr \/ twitter: @artedeviver_br \nyoutube: artedeviverbrasil \/ instagram: @artedeviverbr\n\nVeja os eventos de cada cidade, e outros eventos na página: www.facebook.com\/artedeviverbr\/events\n\nCaso você tire fotos incríveis não se esqueça de marcar nosso instagram @artedeviverbr e usar #meditacaodaluacheia\n\nPróximas Meditações da Lua Cheia:\n8 de Julho\n7 de Agosto\n5 de Setembro\n5 de Outubro\n3 de Novembro\n3 de Dezembro","end_time":"2017-06-09T22:00:00-0300","name":"RJ - Barra da Tijuca - Meditação da Lua Cheia Nacional","place":{"name":"Praia da Barra - Posto 5"},"start_time":"2017-06-09T20:00:00-0300","id":"958869140916651"}
{"description":"🌎 Santiago Turismo\nPASSEIO PARA TODAS AS IDADES!\n 🗓10\/06 - SÁBADO\n\n ⏰10H\n\n🏝ILHA DA GIGÓIA – BARRA DA TIJUCA\n\n🛶Passeio pela lagoa de chalana e com a bela vista da natureza e dos jacarés.🐊\n\n💰R$ 160,00\n💳 depósito ou transferência bancária.\n🚌 Transporte\n 🍱(Almoço incluído) \n\n🍺🥂🍷🥃🍸🍹BEBIDAS À PARTE\n\n☎TEL.:  (21)2285-2479 \n\n 🇧🇷ZAP: (21) 999528982 Marcelo Ximenes   \n                                                                                                                                  🇧🇷ZAP: (21) 9664-64682 Andreia Miucha\n\n🎉30 ANOS DE COMPROMETIMENTO E DIVERSÃO  PARA VOCÊ E SUA FAMÍLIA😉","end_time":"2017-06-10T17:00:00-0300","name":"Ilha Da Gigóia – Barra Da Tijuca","place":{"name":"Ilha da Gigóia, Rio de Janeiro","location":{"latitude":-23.00253000000000014324541552923619747161865234375,"longitude":-43.30890000000000128466126625426113605499267578125},"id":"847739902010358"},"start_time":"2017-06-10T10:00:00-0300","id":"1267004446730815"}
{"description":"Estamos completando mais um ano de delícias na Barra da Tijuca e dessa vez cheio de novidades.\n\nVenha conhecer a nossa nova loja e os mais novos lançamentos da Tradicional Bolos Caseiros. Receitas caseiras de verdade em uma das lojas mais premiadas do país.\n\nParticipe da nossa festa com degustação nos dias 02 e 03 de junho. Chame os amigos e a família para comemorar com a gente. Estamos esperando de braços abertos :)","end_time":"2017-06-03T18:00:00-0300","name":"Aniversário da Tradicional Barra da Tijuca","place":{"name":"Tradicional Bolos Caseiros","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.00404999999999944293449516408145427703857421875,"longitude":-43.3253500000000002501110429875552654266357421875,"state":"RJ","street":"Av. Afonso Arinos de Melo Franco, 222, Rio de janeiro","zip":"22631-455"},"id":"1171939639594221"},"start_time":"2017-06-02T08:00:00-0300","id":"248780188936405"}
{"description":"Venha curtir os maiores clássicos do pop e rock nacional e internacional com a ClasSeek Band em formato acústico. \nQue tal um pouco de U2, Pearl Jam, REM, Red Hot Chilli Peppers, Pink Floyd, Dire Straits, Bon Jovi, Tears for Fears, Barão Vermelho, Capital Inicial, Legião Urbana, entre outros?","end_time":"2017-05-27T01:00:00-0300","name":"Barra da Tijuca: Show da ClasSeek Band no Nó de Corda Downtown","place":{"name":"Nó de Corda Downtown","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.004891400000001766557033988647162914276123046875,"longitude":-43.31888490000000047075445763766765594482421875,"state":"RJ","street":"Avenida das Américas, 500 - Bloco 21 - loja 132","zip":"22640100"},"id":"100698233781564"},"start_time":"2017-05-26T21:00:00-0300","id":"301226640318465"}
{"description":"* Refresh do Happiness com Swami Paramtej pela primeira vez online para todo o Brasil *\nPara quem fez o curso Happiness Program, Arte de Viver Parte 1 ou YES! Plus.\n\nUma linda oportunidade de reviver a experiência, se aprimorar e tirar dúvidas com o instrutor Senior Swami Paramtej.\n\nSerá também uma forma de reunir e conectar todos os brasileiros em Celebração ao Dia Internacional do Yoga.\n \nSAIBA COMO PARTICIPAR:\nOnline (pelo aplicativo zoom.us, enviaremos uma senha pro seu email), na sua casa ou em qualquer lugar com acesso a internet.\nPresencial (vagas limitadas) - Sede da Arte de Viver Barra da Tijuca.","end_time":"2017-06-22T22:00:00-0300","name":"RJ - Barra da Tijuca - Refresh Happiness Program com Swami Paramtej","place":{"name":"Rua Evandro Lins e Silva, 840\/1102"},"start_time":"2017-06-22T20:00:00-0300","id":"1630455316983314"}
{"description":"Fala, galera!\n\nVEM FLASH DAY POR AÍ! 🙌\n\nO flash vai rolar no dia 10\/06, na unidade Banzai Barra, no Shopping Downtown.\n\nE como estaremos praticamente na véspera do Dia dos Namorados, o amor vai inspirar esses flashes... ❤\nQue tal esse maravilhoso presente para o seu amor, hein, hein? 😍\n\nOs desenhos terão preços promocionais, de R$ 100 à R$ 400, então aproveitem essa oportunidade! 💸\n\nJá marquem aí na agenda!\n📆 10 de Junho, Sábado, na Banzai Barra! \n\nEndereço:\n📌  Avenida das Américas, 500 | Shopping Downtown | Bloco 06 - LJ 117\n\nPara maiores informações:\n☎ (21) 3982-2663 | (21) 3982-2641\n\n#VEMPRABANZAI \n\n👉 Iremos divulgar na página e no evento os desenhos que estarão disponíveis. Fiquem atentos! 😉\n\n👉 Atendimento por ordem de chegada\n\n⚠ Maiores de 18 anos","end_time":"2017-06-10T20:00:00-0300","name":"Flash Day Banzai Tattoo | Barra da Tijuca","place":{"name":"Shopping Downtown | Avenida das Américas, 500 - Bloco 6, Loja 117"},"start_time":"2017-06-10T12:00:00-0300","id":"157994314737964"}
{"description":"110$\n\nConforto e segurança \n\nIncluí:\nTransporte ( onibus Leito )\nLanche a bordo \nServiços de bordo\n\n* Conforto & Segurança \n\nPara mais informaçoes :\n\n (31) 9 75973070\n(31) 3445-3285 ate as 18 Hrs","end_time":"2017-05-28T18:00:00-0300","name":"Excursão Barra da Tijuca - RJ","place":{"name":"Guimaraes Tour","location":{"city":"Belo Horizonte","country":"Brazil","latitude":-19.84012990000000087320586317218840122222900390625,"longitude":-43.91391999999999740111888968385756015777587890625,"state":"MG","street":"rua algusto meier","zip":"31844200"},"id":"2302016270023765"},"start_time":"2017-05-27T21:00:00-0300","id":"227528817730417"}
{"description":"Todo Sábado no Riserva Zen Aulão de Rocket Yoga com professor André Tavares, de 14h às 15:30. Vem praticar!!!\nMais informações: www.riservazen.com | 21 99307 1327","end_time":"2017-05-27T15:30:00-0300","name":"Aulão de Rocket Yoga na Barra da Tijuca","place":{"name":"Hotel Transamerica Barra","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.0047484964539989960030652582645416259765625,"longitude":-43.34118102938099781340497429482638835906982421875,"state":"RJ","street":"Gastao Senges","zip":"22631-002"},"id":"532497923451393"},"start_time":"2017-05-27T14:00:00-0300","id":"139092966636899"}
{"description":"FEDERAÇÃO DE KICKBOXING DO ESTADO DO RIO DE JANEIRO\nConsiderada de Utilidade Pública Estadual Pela Lei nº 7052, de 26.08.2015.\nRegistro no Conselho Municipal de Assistência Social sob nº 055, em 17.08.2007.\nRegistro no Conselho Municipal do Direito da Criança e do Adolescente sob nº 009, em 20.05.2007.\n                         FUNDADA EM 03.03.2000\n                       CNPJ Nº 04.237.884\/0001-53\n\n\t\t\t\t\t\t\nBOLETIM OFICIAL Nº 37\/2017\n\t\t\t\t\t\t\n\n                        Em 28 DE ABRIL DE 2017\n\nO Presidente da Federação de Kickboxing do Estado do Rio de Janeiro, no uso de suas atribuições legais, considerando os artigos 35 e 50 do nosso Estatuto, toma as seguintes:\n\nRESOLUÇÕES DA PRESIDÊNCIA\n\n1-\tWRK 14 KS Fight Edition de Kickboxing, valendo cinturão Profissional!\n\nInformo aos interessados que o WRK 14 KS Fight Edition de Kickboxing, será realizado no dia 27 de maio, na KS Academia, que fica na Av. Armando Lombardi, 663 - Barra da Tijuca, Rio de Janeiro - RJ, das 19:30 as 23:00 h. \n\nConvoco para este evento de Arte Marcial, denominado “WARRIORS RIO KOMBAT”, para lutar o Super Fight e pelo cinturão do WRK, seguindo a ordem de luta, os seguintes atletas, a saber:\n\nK1 Rules – masc. - até 81 Kg – Under Card\n\n01º luta – Brice Muthien Thibaut Eric Van Dick - ICSC-CLFT X Ruan Chagas Santos - AIKAM \n\nK1 Rules – masc. - até 71 Kg – Under Card\n\n02º luta – Bruno Zigoni Mello Serra - APKB X Alexandre Gomes Ferreira - ICSC-CLFT \n\nK1 Rules – masc. - até 60 Kg – Under Card\n\n03º luta – Matheus Henry da Hora Sarmento - SEP-FX X Wanderson Pavão Silvestre - AIKAM \n\nK1 Rules – masc. - até 67 Kg – Under Card\n\n04º luta – Charles Fernandes de Oliveira - CAC-BLACK SHARKS X Alex Murillo Pereira - ICSC-CLFT \n\nK1 Rules – masc. - até 65 Kg – sub17 – Under Card\n\n05º luta – Rafael Morais Braga Alves - APKB X Antônio Pedro da Silva Mercedes - ALCERJ \n\nK1 Rules – masc. - até 67 Kg – Under Card\n\n06º luta – Agenor de Souza Silva - ICSC-CLFT X Gilson da Silva - ALCERJ \n\nK1 Rules – masc. - até 71 Kg – Under Card\n\n07º luta – Gabriel Lopes de Paula - BLACK BELT X André da Silva - ICSC-CLFT \n\nK1 Rules – masc. - até 71 Kg – Under Card\n\n08º luta – Rodrigo Nogueira de Oliveira - APKB X Lucas Tayão da Silva - SEP-FX \n\nK1 Rules – masc. - até 60 Kg - Super Fight\n\n09º luta – Adilson dos Santos Carneiro - ABAMM X Carlos Eduardo Souza de Andrade - APKB \n\nK1 Rules – masc. - até 71,800 Kg - Super Fight\n\n10º luta – Thiago Pereira Barbosa - ABAMM X Arthur César Santos – ADBPT\n\nK1 Rules – masc. - até 75 Kg - Super Fight\n\n11ª luta – Julian Fabrin - APKB X Valderick Pinto Ferreira – ICSC-CLFT \n\nK1 Rules – masc. - até 71,800 Kg - Super Fight\n\n12ª luta – Gabriel Peixoto Alves de Assis - SEP-FX X Rafael Palhares Saul – ICSC-CLFT \n\nK1 Rules – masc. - até 85,100 Kg - Super Fight\n\n13ª luta – Luiz Sérgio Teotônio da Fonseca Melo Junior - APKB X Leandro Oliveira Cruz - AKGTRJ \n\nK1 Rules – masc. - até 66,800 Kg - Valendo o cinturão do WRK\n\n14ª luta – Gabriel Santos Pasqualotti – SEP-FX X Vitor Campos Oristanio - APKB\n\nMaiores informações – tele fax 21 26049005 ou 21 96428-1083 o Sr. Capitulino Gomes ou 21 99823-4152 o Sr. Daniel Mattos.\n\n2 – Regulamento\nWRK 14 KS Fight Edition de Kickboxing\n\nCAPÍTULO – I – DA ORGANIZAÇÃO E SEUS FINS\n\nArtigo 1º - O WRK 14 KS Fight Edition de Kickboxing é uma competição oficial do Estado do Rio de Janeiro, que será realizada pela APKB e organizada pela FKBERJ, com o objetivo principal de estimular, propagar e divulgar o Kickboxing, onde participarão atletas que estão no Ranking de 2016 e convidados;\n\nArtigo 2º - A arbitragem ficará a cargo do Departamento de Árbitros de Kickboxing da FKBERJ, onde todos os árbitros são formados pela CBKB e se julgar necessário, poderá requisitar árbitros à CONFEDERAÇÃO BRASILEIRA DE KICK BOXING (CBKB);\n\nArtigo 3º - As lutas Profissionais ficarão a cargo do Departamento Profissional de Kickboxing da FKBERJ, que tem como responsável o Prof. Marcelo dos Santos Marinho;\n\nCAPÍTULO – II – DAS ASSOCIAÇÕES E SUAS OBRIGAÇÕES\n\nArtigo 4º - As Associações terão como prazo para confirmar os atletas convocados pelo Departamento Profissional da FKBERJ, para participar do WRK 14 de Kickboxing, até o dia 01.05.17, após esta data, convocaremos os atleta reservas, ou atletas que estão no Ranking Profissional da FKBERJ;\n\nCAPÍTULO – III – DOS ATLETAS E SEUS DEVERES\n\nArtigo 5º - Os atletas convocados pela FKBERJ, para participar do WRK 14 KS Fight Edition de Kickboxing, se obrigam a preencher ficha de filiação Profissional da FKBERJ, exceto os que já são registrados como Profissional na FKBERJ;\n\nArtigo 6º - Serão considerados aptos a competir no WRK, somente atletas Federados;\n\nArtigo 7º - O atleta disputante terá que estar inscrito, em ficha padrão do Departamento Profissional da FKBERJ, não podendo faltar fotos (3x4), 02 para Federado e 03 para não Federado, xerox da identidade, atestado médico e assinatura do atleta. Nenhuma ficha de filiação será aceita fora destas normas. Condição para que os atletas tenham seus dados estatísticos, registrados na entidade;\n\nArtigo 8º - Os Atletas precisarão encaminhar para FKBERJ 01 foto em posição de luta com fundo branco e legível para confecção do cartaz assim que confirmar a participação no WRK;\n\nCAPÍTULO – IV – DAS LUTAS E SEUS EFEITOS\n\nArtigo 9º - A pesagem de todos os atletas será realizada no dia 26 de maio, na KS academia, as 13:00h. Maiores informações 21 96461-9073 Marcelo Marinho;\n\nArtigo 10 - As lutas serão realizadas em 3 rounds de 3 minutos por 1 minuto de descanso, sendo que, a disputa de cinturão será realizada em 5 rounds de 3 minutos por 1 minuto de descanso;\n\nArtigo 11 – O que não está estipulado neste boletim seguirá o regulamento amador;\n\nArtigo 12 - Cada Associação participante é conhecedora das normas das Entidades e Órgãos superiores;\n\nArtigo 13 - A FKBERJ somente oferecerá luva. O atleta deverá portar todo material necessário para participar da sua modalidade;\n\nParágrafo único: No uniforme dos atletas e técnicos, somente será permitido estar escrito KICKBOXING, ou modalidades do Kickboxing, e também, o nome da equipe ou do patrocinador.\n\nO não cumprimento deste parágrafo significará a desclassificação do mesmo;\n\nCAPÍTULO – V – DAS INFRAÇÕES DICISPLINARES\n\nArtigo 14 - As infrações disciplinares serão julgadas pelo Tribunal de Justiça Desportiva da FKBERJ;\n\nArtigo 15 - Os casos omissos ao presente regulamento serão resolvidos pelo Presidente da FKBERJ;\n\n\t\n                         Rio de Janeiro, 28 de abril de 2017.\n\n                                        \n                              Marcelo dos Santos Marinho\n                    Diretor do Departamento de Profissional\n\n\n                                      \n                   CAPITULINO GOMES DA SILVA FILHO\n                                         PRESIDENTE\n\n\n\nSEDE: AV. KENNEDY, 101 - PORTO DA PEDRA - SÃO GONÇALO - CEP. 24440-490 - RJ. Tele fax (21) 2604-9005 – WWW.FKBERJ.COM.BR","end_time":"2017-05-27T23:00:00-0300","name":"WRK 14 Ks Fight Edition, Barra da Tijuca vai tremer!","place":{"name":"Academia KS","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.006961363677998377852418343536555767059326171875,"longitude":-43.31545772085900125603075139224529266357421875,"state":"RJ","street":"Avenida Armando Lombardi, 663","zip":"22640-020"},"id":"159231037454829"},"start_time":"2017-05-27T19:30:00-0300","id":"422354698128234"}
{"description":"🌎SANTIAGO TURISMO \n\n🏃‍♀🏃Passeio para todas as idades 💨\n\n💒 MISSA NO SANTUÁRIO DE FÁTIMA \n🔰BARRA DA TIJUCA\n\n🗓01\/07 - SÁBADO\n\n ⏰10H\n\n👨‍👩‍👧‍👦Venha participar da missa no Santuário de Fátima, é a única réplica no mundo da capela das aparições. A imagem da santa que veio do Santuário de Fátima, em Portugal🇵🇹\n\n💰R$: 140,00\n\n🚌 Transporte\n\n🍱 Almoço incluído\n\n🍺🍷🥃🍸🍹BEBIDAS À PARTE\n\n🌎SANTIAGO TURISMO \n☎TEL.:  (21)2285-2479\n\n🇧🇷ZAP: (21)999528982 Marcelo Ximenes  \n                                                                                                                          🇧🇷ZAP: (21) 9664-64682 Andreia Miúcha\n\n🎉30 ANOS DE COMPROMETIMENTO E DIVERSÃO  PARA VOCÊ E SUA FAMÍLIA😉","end_time":"2017-07-01T17:00:00-0300","name":"Missa No Santuário De Fátima – Barra Da Tijuca","place":{"name":"Santiago Turismo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.929990000000000094360075308941304683685302734375,"longitude":-43.175870000000003301465767435729503631591796875,"state":"RJ","street":"RUA: DOIS DE DEZEMBRO","zip":"22220"},"id":"974281219366495"},"start_time":"2017-07-01T10:00:00-0300","id":"482542372078166"}
{"description":"Estão abertas as inscrições para o ECC da Barra da Tijuca 2017!\n\nO Encontro de Casais com Cristo é um fim de semana TRANSFORMADOR e marcante na história do seu casamento!\nMuitos casais à beira da separação encontraram forças e deram uma guinada no rumo do relacionamento. Outros que tinham um bom relacionamento, descobriram que o que é bom pode ficar muito melhor!!!\n\nSe você deseja participar do ECC esta é a sua oportunidade! Se deseja levar alguém para viver uma experiência especial como você teve, aproveite!!!\n\nEntre em contato conosco através dos meios abaixo e daremos mais informações de como você pode participar:\n\nEliane Zanella (21) 96515-9270\nSolange Persson (21) 98159-5577\nEmail: secretariaecciasdbarra@gmail.com","end_time":"2017-09-24T18:00:00-0300","name":"ECC Barra da Tijuca 2017","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-09-22T17:00:00-0300","id":"672503282948129"}
{"description":"Dia de comemorar e curtir a vida com muita pizza, cerveja e alegria! Tem Vezpa nova na área! Nesta sexta vamos inaugurar mais uma loja novinha em folha pra galera da Barra! \n\nEspaço especialmente projetado para 2 marcas que sabem bem como te deixar feliz: Uma garante as pizzas mais gostosas da city, e outra garante a melhor cerveja artesanal para os cervejeiros de plantão. Vezpa Pizzas & Birra Bar, combinação perfeita no Rosas! \n\nVenha devorar os triângulos e bebemorar a vida ao som do trio VezpaJazzBand + DJ convidado com uma playlist 100% New York Style.\n\nVenha com os amigos, com a família ou com o love!\n\nOnde vai ser?\nAv. Marechal Henrique Lott, 120, loja 128. Parque das Rosas, Barra.","end_time":"2017-05-27T02:00:00-0300","name":"Open House Vezpa . Parque das Rosas . Barra da Tijuca","place":{"name":"Vezpa Pizzas","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89495000000000146656020660884678363800048828125,"longitude":-43.47785999999999972942532622255384922027587890625,"state":"RJ","street":"Rio de janeiro"},"id":"138399472882185"},"start_time":"2017-05-26T18:00:00-0300","id":"1903966516552064"}
{"description":"Rio de Janeiro - Barra da Tijuca 🌅\n\n📆 DATA: 07\/07\/17 à 09\/07\/17\n\n💰 VALOR: R$360,00 por pessoa em quarto duplo.\n\n🚊 Saída: Metro Barra Funda\n⏱ Horário: 23:00pm\n⏱ Retorno: 16:00pm previsto\n(O não comparecimento no horário mencionado será considerado como desistência, sem restituição de valores.)\n\n❎Incluso no Pacote:\n✅Transporte Executivo - ida e volta\n✅Sorteio da Connect Trips - Brindes personalizados\n✅Visita ao Cristo Redentor (Ingresso não incluso)\n✅Hospedagem no Hotel de luxo com piscina\n✅Café da manhã - domingo\n✅Visita ao pão de açúcar (Ingresso não incluso)\n✅Monitores Connect Trips\n\n📍Programação: 07\/07 Sexta\nÀs 23:30h - Encontro no Metro Barra Funda, em frente a faculdade UNINOVE. (Quem não comparecer no horário mencionado será entendido como desistência da viagem, sem restituição de valores.)\n\n📍Programação: 08\/07 Sábado\nPor volta das 07:00am faremos o percurso em cima da Ponte Rio-Niterói \nChegando no Cristo Redentor às 07:30am (Ingresso não incluso) ficaremos 2horas com Tolerância de 15m (Caso não esteja no horário marcado o mesmo deverá seguir o roteiro para o próximo local por conta própria.) às 10:15h seguimos para acomodações no Hotel.\n\n📍Programação: 09\/07 Domingo\nCafé da manhã no Hotel – manhã livre \nÀs 12:00pm faremos o check out no Hotel, seguimos para o Bondinho do Pão de Açúcar (Ingresso não incluso\/Estudante paga meia) chegando ás 13:30pm. Às 16:00pm saída para retorno à São Paulo, (tolerância de 15m). Previsão de chegada às 23:00pm.\n\n🔸Obs: Não inclui qualquer serviço que não esteja mencionado🔸\n\n➡Pagamento via depósito bancário:\n\nBanco Caixa Econômica: \nAG.0250\nC\/C.4951-9\nOP.003\nFavorecido CONNECT VIAGENS EIRELI ME.\nCNPJ: 27.544.470\/0001-72\n\nBanco do Santander: \nAG 0696 \nC\/C 130022373\nFavorecido ELITE VAN LOCADORA DE VEÍCULOS LTDA.\nCNPJ: 17.078.978\/0001-79\n\n➡Compras pelo Site: www.connecttrips.com.br\n\n➡Pagamento via PAGSEGURO em até 12x com juros do próprio site\n\n➡Para fechar a reserva enviar comprovante de pagamento, RG, celular de contato, e-mail e nome completo do passageiro.\n\n🔴 Lembrando que antes de efetuar o pagamento, nos consultar para verificar a disponibilidade da vaga.\n\n🔹Política de transporte para mínimo de participantes🔹\n- 15 pessoas: Van executiva; \n- 25 pessoas: Micro-Ônibus executivo;\n- 46 pessoas: Ônibus executivo;\n(Caso não atinja o número mínimo, será feito a devolução total de valores pagos até 5 dias antes da data do embarque.)\n\n⚠ ATENÇÃO ⚠\n-O roteiro acima poderá ser alterado ou cancelado, dependendo das condições climáticas, congestionamentos ou outras, que coloquem em risco a segurança dos participantes.\n\n❎Reservas, dúvidas e informações:\nLaísa (11) 9 4148-1519 \nAndré (11) 9 8492-8083 WhatsApp\nCONNECT TRIPS & ELITE VAN\nCadastur: 26.075449.30.0001-6","end_time":"2017-07-09T16:00:00-0300","name":"Rio de Janeiro - Barra da Tijuca","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-07-07T23:00:00-0300","id":"680066612177988"}
{"description":"• Dia: 13\/07\/2017 – Quinta-feira\n• Local: Parque Olímpico, Barra da Tijuca – RJ\n\n• + Informações: www.somdavida.com.br","end_time":"2017-07-13T21:00:00-0300","name":"Festival Som da Vida • Barra da Tijuca\/RJ","place":{"name":"Barra da Tijuca, Rio de Janerio, Brazil","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.010986263332998902342296787537634372711181640625,"longitude":-43.32694255666699945095388102345168590545654296875,"state":"RJ"},"id":"160121200788506"},"start_time":"2017-07-13T20:00:00-0300","id":"868677876607468"}
{"description":"venha marcar sua presença e ter um ótimo dia de muitas bicicletas envolvidas, o parque Olímpico da barra é considerado o coração dos Jogos Olímpicos e Paralímpicos carioca, irá receber um dia com muitos estilos de bikes para todos os gostos,\nmuitas atrações e apresentações com bike, vai deixar seu fim de semana muito divertido e interessante, nao fique de fora dessa.\n--------------------------------------------------------------------------------------------------\n--------------------------------------------------------------------------------------------------\n.Obstáculos Atrito BMX cedidos para este encontrão. Bmx sessions-  edição-parque Olímpico .\n.O uso de equipamentos de segurança é obrigatório.\n.Horários  sáb. 9h as 20h, Dom 7h as 20h por conta do passeio ciclistico.\n.Na edição especial do parque olimpico terá uma jam crew session, com as melhores equipes do bmx carioca, para participar da jam crew , Cadastre sua equipe nos horários de treino livre. ,os 5 componentes de cada equipe antecipadamente\n.9h as 13 treino livre\n.Formato da apresentação --> cada equipe tem 5 minutos para sua apresentação coletiva  .\"sem pressão de campeonato em clima de amizade para um acerto a carioca .\n.17h as 19 h apresentação das equipes que se destacaram\n------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\nUm fim de semana de muitas bicicletas, muitas manobras insanas, muitos amigos, passeio ciclistico, competição ciclistica, food trucks e muita musica, vai deixar seu dia muito interessante e divertido, que vai deixar boas lembranças, venha fazer parte e prestigiar esses dias em duas rodas e com muitas pedaladas!!!","end_time":"2017-05-28T07:00:00-0300","name":"Rio de janeiro BMX sessions - parque olímpico-Barra da tijuca","place":{"name":"Parque Olímpico Da Barra","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.996809999999999973852027324028313159942626953125,"longitude":-43.35956999999999794681571074761450290679931640625,"state":"RJ","street":"Barra da tijuca","zip":"22775-955"},"id":"285015935204238"},"start_time":"2017-05-27T09:00:00-0300","id":"223283751496864"}
{"description":"Dia 25 de maio, é dia de palestra pública gratuita na Barra da Tijuca, no shopping Downtown. O tema será: Assistência através do parapsiquismo.\n\nOs seguintes assuntos serão abordados:\n- A importância do domínio energético na interassistência.\n- Rapport com a equipe de amparadores extrafísicos.\n- Código Pessoal de Cosmoética vivenciado no Cosmos.\n\nPalestra gratuita com práticas bioenergéticas.\nO evento é gratuito e sem pré-requisito.\n\nAs inscrições podem ser feitas no site do IIPC:\nhttp:\/\/www.iipc.org\/riodejaneiro\/eventos\/palestra-gratuita-assistencia-atraves-do-parapsiquismo-4\/\n\nBARRA DA TIJUCA:\nShopping Downtown – Av. das Américas Nº 500 Bloco 13-b Sala 234 - Informações: (21) 3153-7575\n\n#Conscienciologia #IIPC #ProjeçãoAstral #ViagemAstral #EQM #Telepatia #Obe #OutOfBodyExperience #BioEnergies #Projeciologia #BioEnergias #Evolução #Autoconhecimento #ProjeçãoConsciente #Parapsiquismo #Intelectualidade #PalestraPúblicaGratuita #shoppingDowntown","end_time":"2017-05-25T21:30:00-0300","name":"Palestra Pública Gratuita - Downtown (Barra da Tijuca)","place":{"name":"Shopping Downtown - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92407627760000110583860077895224094390869140625,"longitude":-43.2533125960000006671180017292499542236328125,"state":"RJ","street":"Rua Barão de Mesquita","zip":"20540-004"},"id":"366336240059760"},"start_time":"2017-05-25T19:30:00-0300","id":"152438305291900"}
{"description":"\"Rotary Clube Internacional é uma organização de líderes de négocios e profissionais, unidos no mundo inteiro, que prestam serviços humanitários, ajudam estabelecer a paz e a boa vontade no mundo, e que prestam serviços voluntários não remunerados rm favor da sociedade como um todo ou beneficiando em casos específicos, pessoas necessitadas ou entidades que atuam também em favor dos desamparados\"\n\nA presidente Maria Aparecida da Cunha Correia tem a satisfação de convidar para festiva de posse do seu Conselho Diretor para o período 2017-2018, a realizar-se às 19h30min no dia 15\/07\/2917, no Alfa Barra Clube, Cond Alfa Barra 2, Av Lúcio Costa 6.900, Barra da Tijuca- RJ\n\nComidas e bebidas All Inclusive\nConvite individual : 120,00 ( parcelar no cartão em até 2 vezes )\nTraje: Esporte Fino","end_time":"2017-07-15T22:30:00-0300","name":"Festiva de Posse do Conselho Diretor do Rotary Clube Barra da Tijuca","place":{"name":"AlfaBarra Clube","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.00871000000000066165739553980529308319091796875,"longitude":-43.36979000000000183945303433574736118316650390625,"state":"RJ","street":"Rua Maestro José Siqueira, 81","zip":"22793-072"},"id":"246912121995174"},"start_time":"2017-07-15T19:30:00-0300","id":"283587408765399"}
{"description":"Dia 29 de junho, é dia de palestra pública gratuita na Barra da Tijuca, no shopping Downtown. O tema será: Conhecimento versus crença sobre as múltiplas dimensões.\n\nOs seguintes assuntos serão abordados:\n- A projeção consciente e autocomprovação das múltiplas dimensões.\n- Substituição do misticismo pela ciência multidimensional.\n- Parapsiquismo e intelectualidade.\n- Conhecimento e assistência em várias dimensões.\n\nPalestra gratuita com práticas bioenergéticas.\nO evento é gratuito e sem pré-requisito.\n\nAs inscrições podem ser feitas no site do IIPC:\nhttp:\/\/www.iipc.org\/riodejaneiro\/eventos\/palestra-gratuita-conhecimento-versus-crenca-sobre-as-multiplas-dimensoes-3\/\n\nBARRA DA TIJUCA:\nShopping Downtown – Av. das Américas Nº 500 Bloco 13-b Sala 234 - Informações: (21) 3153-7575\n\n#Conscienciologia #IIPC #ProjeçãoAstral #ViagemAstral #EQM #Telepatia #Obe #OutOfBodyExperience #BioEnergies #Projeciologia #BioEnergias #Evolução #Autoconhecimento #ProjeçãoConsciente #Parapsiquismo #Intelectualidade #PalestraPúblicaGratuita #shoppingDowntown","end_time":"2017-06-29T21:30:00-0300","name":"Palestra Pública Gratuita - Downtown (Barra da Tijuca)","place":{"name":"Shopping Downtown - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92407627760000110583860077895224094390869140625,"longitude":-43.2533125960000006671180017292499542236328125,"state":"RJ","street":"Rua Barão de Mesquita","zip":"20540-004"},"id":"366336240059760"},"start_time":"2017-06-29T19:30:00-0300","id":"1225560450875038"}
{"description":"Eai galera, Estamos de volta no dia 08\/06 com umas novidades, e depois só no dia 22\/06. A Roda cultural da Duó acontecerá só 2 vezes por mês . A batalha será de sangue com 8 Mc's, e terá um projetor no local para trasmitir as batalhas ao vivo e terá vários vídeos irados pra galera curti durante a roda . Então é isso rapaziada, cola na grade!\n\nShows : Carregando %\n\nVenda de bebidas no local","end_time":"2017-06-09T01:00:00-0300","name":"Roda cultural da Duó #LigaZo (Transmissão ao vivo )","place":{"name":"Praca Duó. Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90739101999999860481693758629262447357177734375,"longitude":-43.30925103999999947745891404338181018829345703125,"state":"RJ"},"id":"906249606055368"},"start_time":"2017-06-08T18:00:00-0300","id":"854115671410601"}
{"name":"Mutirão pra ver se na praia da Barra o calor ta de matar","place":{"name":"Praia da Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01346845233999971469529555179178714752197265625,"longitude":-43.312118577082998172045336104929447174072265625,"state":"RJ","street":"Avenida João Luíz Alves","zip":"22621-180"},"id":"291623860906107"},"start_time":"2020-01-21T00:00:00-0200","id":"331404823713913"}
{"description":"Atenção aos fãs do universo geek e de cinema num geral! \n\nNO DIA 31\/05, às 9h estaremos realizando a exposição mais legal desse universo geek e ninguém pode ficar de fora! Acontecerá nesta quarta no campus Tom Jobim durante o Dia do Cinema, na sala 129, ninguém pode ficar fora dessa! \nTeremos exposição com curiosidades sobre o universo Marvel e DC. \n\nValendo horas AAC e sorteio de um super livro para os que comparecerem! \n\n\nRealização da turma de Planj. E Org. De Eventos da professora Mônica Ximenes. Contamos com a presença de todos!","end_time":"2017-05-31T11:00:00-0300","name":"EXPOSIÇÃO GEEKSTÁCIO","place":{"name":"Estacio Tom Jobim Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.880748600000000436693881056271493434906005859375,"longitude":-43.35329010000000238278516917489469051361083984375,"state":"RJ","street":"Estrada Intendente Magalhães","zip":"21330-790"},"id":"630149670342494"},"start_time":"2017-05-31T09:00:00-0300","id":"176414526221838"}
{"name":"Aula de como dar mortal na praia !","place":{"name":"Praia da Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.915393800000000368299879482947289943695068359375,"longitude":-43.23077500000000128466126625426113605499267578125,"state":"RJ"},"id":"626307334071477"},"start_time":"2017-08-06T12:00:00-0300","id":"901745666523265"}
{"description":"Fala meus queridos Planinautas de plantão, É com muito orgulho que venho anunciar a 4º etapa do Clm Legacy Barra.\n\nNessa quarta edição teremos uma premiação Calculada para 15 jogadores. Fora nossos  habituais sorteios.\n\nComo voçês ja sabem a loja Patrocinadora desse evento e a Moinho de Vento \nNessa 4 edição  teremos o patrocinio do grande mestre das alterações Zagallo Altereds com duas cartas surpresas e alteradas para o sorteio.\n\nInscrição em 25 reais\ntragam suas listas de casa para não haver atrasos\n\nDepois de ler isso tudo voçê ainda não chegou na melhor parte:\nOs oito melhores colocados no ranking geral apos as 5 rodadas irão disputar vagas para a etapa fina do circuito clm em são paulo.\nNão vai querer ficar de fora dessa né??\nEntão se prepare para a Batalha. Carregue Sua energia a travesse atraves dos planos para chegar no local do campeonato e demostre suas habilidades.\n\nAchas que tens o que é preciso para ganhar?? \n\nAlem do ambiente levemente competitivo estaremos entre amigos e irmãos de batalhas, venham se divertir.\n\nAguardo todos voçês dia 03\/06\/2017 as 14hs Para esse embate épico.","end_time":"2017-06-03T19:00:00-0300","name":"CLM BARRA Legacy 03\/06","place":{"name":"Shopping Downtown - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92407627760000110583860077895224094390869140625,"longitude":-43.2533125960000006671180017292499542236328125,"state":"RJ","street":"Rua Barão de Mesquita","zip":"20540-004"},"id":"366336240059760"},"start_time":"2017-06-03T14:00:00-0300","id":"1765070690469718"}
{"description":"Galera, é com muito orgulho e gosto que te convidamos pra assistir a primeira série documental realizada pelo CineOn.\n\nUm documentário de produção própria, a série Independentes do Cenário aborda a carreira musical sob a perspectiva de jovens ainda no linear de suas atividades, além de seus impulsos para seguir tal direção e objetivos a longo prazo.\n\nCom três episódios, trazemos as bandas Cândido, Oceans Like Arms e Fuze.\n\n\nNossa mini-sessão será na sala 110, às 18 horas.\nEsperamos vocês lá!","end_time":"2017-06-01T21:00:00-0300","name":"CineOn apresenta: Independentes do Cenário","place":{"name":"Ibmec - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.00625000000000142108547152020037174224853515625,"longitude":-43.31345999999999918372850515879690647125244140625,"state":"RJ","street":"Av. Armando Lombardi, 940","zip":"22640-020"},"id":"198110253627737"},"start_time":"2017-06-01T18:00:00-0300","id":"159606124576333"}
{"description":"No Carnaval eu vou organizar uma festa OPEN BAD é tristesa grátis, desgosto e decepção avontade, doses de lágrimas ao som de música triste, todos estão convidados..\n\nCHAMEM SEUS AMIGOS","end_time":"2022-03-11T01:00:00-0300","name":"OPEN BAD - doses de lágrimas grátis, ao som de música triste","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2022-03-10T22:00:00-0300","id":"1201132499972069"}
{"description":"O espetáculo, inédito – os dois só se apresentaram juntos em eventos esporádicos -, surgiu de um convite de Paulinho a Marisa para uma participação especial em seus shows. \n\nO convívio dos dois é antigo; começou quando Marisa era ainda adolescente. Paulinho a considera uma das grandes intérpretes brasileiras e tem com ela especial sintonia, pela ligação de ambos com o samba.  Marisa, menina ainda, já acompanhava as coisas do samba e da Portela. Desenvolveu com a Velha Guarda uma relação muito próxima, de admiração e carinho, sentimento que Paulinho também sempre nutriu pela escola. \n\nMarisa tinha apenas três anos quando o Brasil foi arrebatado por uma das obras primas do cancioneiro nacional, de autoria de Paulinho. “Foi um Rio que Passou em Minha Vida” resgatava uma promissória de Paulinho com a Portela, até então ressabiada com “Sei Lá, Mangueira”, outro hino do samba, feito em homenagem à rival.\n\nDali em diante, Paulinho consolidou-se como um dos músicos mais completos, refinados e criativos da Música Popular Brasileira. Com mais de 50 anos de carreira, sua discografia o insere no mais alto panteão da Música Popular Brasileira. Marisa nesses anos desenvolveu uma carreira hoje consagrada no Brasil e no exterior\n\n\nBILHETERIA OFICIAL – SEM TAXA DE CONVENIÊNCIA\nMetropolitan: Segundas -feiras: Fechada\n                           Terças-feiras a sábados, das 12h às 20h\n                           Domingos e feriados, das 13h às 20h\nAv. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca.","end_time":"2017-06-09T23:30:00-0300","name":"Paulinho da Viola encontra Marisa Monte _ RJ","place":{"name":"Metropolitan - Av. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca"},"start_time":"2017-06-09T22:00:00-0300","id":"1770640183251042"}
{"description":"O espetáculo, inédito – os dois só se apresentaram juntos em eventos esporádicos -, surgiu de um convite de Paulinho a Marisa para uma participação especial em seus shows. \n\nO convívio dos dois é antigo; começou quando Marisa era ainda adolescente. Paulinho a considera uma das grandes intérpretes brasileiras e tem com ela especial sintonia, pela ligação de ambos com o samba.  Marisa, menina ainda, já acompanhava as coisas do samba e da Portela. Desenvolveu com a Velha Guarda uma relação muito próxima, de admiração e carinho, sentimento que Paulinho também sempre nutriu pela escola. \n\nMarisa tinha apenas três anos quando o Brasil foi arrebatado por uma das obras primas do cancioneiro nacional, de autoria de Paulinho. “Foi um Rio que Passou em Minha Vida” resgatava uma promissória de Paulinho com a Portela, até então ressabiada com “Sei Lá, Mangueira”, outro hino do samba, feito em homenagem à rival.\n\nDali em diante, Paulinho consolidou-se como um dos músicos mais completos, refinados e criativos da Música Popular Brasileira. Com mais de 50 anos de carreira, sua discografia o insere no mais alto panteão da Música Popular Brasileira. Marisa nesses anos desenvolveu uma carreira hoje consagrada no Brasil e no exterior\n\n\nBILHETERIA OFICIAL – SEM TAXA DE CONVENIÊNCIA\nMetropolitan: Segundas -feiras: Fechada\n                           Terças-feiras a sábados, das 12h às 20h\n                           Domingos e feriados, das 13h às 20h\nAv. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca.","end_time":"2017-06-10T23:30:00-0300","name":"Paulinho da Viola encontra Marisa Monte _ RJ","place":{"name":"Metropolitan - Av. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca"},"start_time":"2017-06-10T22:00:00-0300","id":"1413208565367891"}
{"description":"Guia de Turismo: Saint-Clair\n\nImaginem vocês ilhas paradisíacas dentro da cidade maravilhosa, onde a violência é praticamente zero e que são desconhecidas até pela vizinhança...  Acreditem, esse lugar existe, e fica na Lagoa da Tijuca, na Barra.\n\nVenha conhecer conosco em um passeio de barco as 11 ilhas do arquipélago e depois fazer um tour à pé pela Ilha da Gigóia e pela Ilha Primeira.\n\nPONTO DE ENCONTRO:  Estação de Metrô Jardim Oceânico Saída A - Lagoa\nHORÁRIO: 15:00\nVALOR: R$30,00 ( incluso passeio ecológico de barco pelas ilhas, contando a história e curiosidades do local )\nOBS.: Faremos 03 travessias para acesso às ilhas, de chalana, após o passeio de barco. As travessias  custam 1 real e não estão inclusas.\n\nO Sou + Carioca é um projeto de economia colaborativa onde todos os guias de Turismo são credenciados pelo Ministério do Turismo. \nSITES OFICIAIS:\nSite: www.soumaiscarioca.com.br\nFacebook- https:\/\/www.facebook.com\/soumaiscarioca\nInstagram- https:\/\/instagram.com\/soumaiscarioca\/\nContato para e-mail – soumaiscarioca@gmail.com","end_time":"2017-06-03T18:00:00-0300","name":"Ilha da Gigóia 03 de Junho (sábado)","place":{"name":"Complexo Lagunar da Barra da Tijuca"},"start_time":"2017-06-03T15:00:00-0300","id":"775790125917514"}
{"description":"SÁBADO, 3 DE JUNHO !\n UP TURN APRESENTA:\n\nCABARET - OPEN BAR \n\"Vem p\/ Cabareé  hey ...vem p\/ cabareé🎵🎶🎵\nOPEN BAR - PROMOÇÃO R$ 45,00 ATÉ 00:00 NO CAIXA !\n\nSUPER PROMOÇÃO: \nINGRESSO: R$ 45,00 ATÉ 00:00 NO CAIXA, APÓS R$ 60,00 !\nCheguem cedo !!!\n\n☆ Comandando nosso CABARET, a Deusa da \" Beleza e do Sexo\" da Penha Circular  SUZY BRASIL !!!\n\nVamos curtir uma noite goxxtosa,\nLiberar seus instintos.... com tequileiros fazendo perfomances e colocando tequila na sua \"boca\" !!!\n\n☆ LINE UP BABADEIRO :\n\nDJ Louise Brandão\nDJ Camila Antoine\n\nDJ Vinny Benincasa  seja bem vindo a nossa vibe, e arrasa no set, coloca geral p\/ arrastar a raba no chão !!!\n\n☆ POP, FUNK, HOUSE, SERTANEJO E AQUELA BAGAÇA QUE NÃO PODE FALTAR !!!\n\n☆ Tequila e Streap : Joyce, Pedro Dias e Vitor Summer.\n\n☆ Hostess: Melisse Ryan e #SkyDrag interagindo com a galera, simpatia, alto astral, beleza e claro muuuuito close !\n\n☆  Cantinho da Luz vermelha \nEntre e tá tudo liberado, ops...quase tudo  rsrs ...\n\n\n#INGRESSO: \n#PROMOÇÃO : R$ 45,00 ATE 00:00 \nNO CAIXA, APÓS R$ 60,00 !\n\n \n\n\nOPEN BAR (Das 23 às 5h) SERVIDO EM RED CUPS\n\n✔ Cerveja DEVASSA\n✔ Vodka com energético\n✔ Catuaba c\/ energético \n✔ Refrigerante\n✔ Água\n\n RODADAS:\n✔ Big Aplle\n✔ Cuba Libre\n✔ Hi Fi\n\n\n\nPROMOÇÃO PARA ANIVERSARIANTES DA SEMANA\n ANIVERSARIANTES DE 28\/5 á 3\/6\n\nSIGA ESSAS INTRUÇÕES :\n\n> ANIVERSARIANTES DA SEMANA GANHAM A ENTRADA\n LIBERADA CASO TENHAM 10 PAGANTES DA LISTA ENVIADA NO LOCAL !\n > CASO NÃO TENHAM 10 PAGANTES O ANIVERSARIANTE PAGA\n 45, 00 A NOITE TODA !\n > PROMOÇÃO DESSA SEMANA, OS CONVIDADOS PAGARÃO 45,00, ATÉ 00:30 NO CAIXA IMPRETERÍVELMENTE, APÓS ESSE HORÁRIO R$ 60,00 !\n LEMBRANDO QUE É A MESMA FILA NORMAL .\n > SUA LISTA SÓ SERÁ ACEITA MEDIANTE O CUMPRIMENTO \n DESSAS REGRAS :\n\n> ENVIE SUA LISTA EM ORDEM ALFABÉTICA NO CORPO\n DO EMAIL ( NÃO SERÁ ACEITO SE ENVIAR EM ANEXO).\n > ENVIE A FOTO DO RG DO ANIVERSARIANTE FRENTE E VERSO .\n > A LISTA UMA VEZ ENVIADA NÃO SERÁ AUTORIZADO ACRESCENTAR NOMES .\n > NÃO SERÃO ACEITO NOMES FICTÍCIOS OU ARTÍSTICOS !\n > ENVIE SUA LISTA PARA O EMAIL contatoupturn@gmail.com\n ATÉ 22:00 DE SEXTA FEIRA 2 DE JUNHO !\n\nE AGUARDE CONFIRMAÇÃO VIA EMAIL !\n +Info ZAP 98313-4384 - Promoter: Jairo Rodrigues\n\n●CHAPELARIA R$ 5,00\n\n●BALAS HALLS ● MENTOS\n\n\n\nEVENTO PARA MAIORES DE 18 ANOS .\n\nDIGA NÃO AS DROGAS .\n\nACEITAMOS CARTÕES DE CRÉDITO E DÉBITO.\n\nESTACIONAMENTO DO SHOPPING , NÃO VINCULADO AO UP TURN !\n PAGAMENTO A PARTE NAS CABINES DO SHOPPING.\n\n✔PROMOTER: JAIRO RODRIGUES (WHATTS) 9 8313-4384\n\n UP TURN - Avenida das Américas, 2000 - Barra Da Tijuca\n Freeway center - estacionamento do supermercado Pão de Açúcar .\n Informações: 3387-7957\nESTAÇÃO BRT AFRÂNIO COSTA ( fica em frente ao Freeway )","end_time":"2017-06-04T05:00:00-0300","name":"Up Turn I CABARET I Open Bar","place":{"name":"Avenida Das Americas 2000 Freeway Center Barra Da Tijuca"},"start_time":"2017-06-03T23:00:00-0300","id":"458495267843606"}
{"description":"palestra incluira aulas com toda sua gama de veiculos no gt6 e rachas reais de santa fe contra gol mil palio fire e outros veiculos fodasticos ..... tambem teremos a presença do ilustre corolla xei de drift hachiroku das bocada , empenando eixo na nossa frente !","name":"Palestra sobre rachas de santa fé com calainho","place":{"name":"Av Das Américas Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.0006787042890010752671514637768268585205078125,"longitude":-43.38847950264800346076299319975078105926513671875,"state":"RJ","zip":"22793082"},"id":"301234950010981"},"start_time":"2039-01-23T19:00:00-0200","id":"1555558841357823"}
{"description":"Então senhoras e senhores. \n\nJá que deu o famoso RUIM, no  evento mara que era pra ser o de hoje, vamos logo garantir o de 2033 né, custa nada!! \nLevem bebidas, cangas e provavelmente seus futuros filhos.\n A dica dos funis para as Ladies ainda vai ser válida, ;) \nEspero que n caia uma tempestade novamente, pq vai ser maior vacilo. \nEntão é isso ai, bjo no cotovelo de todos!!","name":"Lual da Lua 2033 (Dessa vez vai)","place":{"name":"Quebra Mar Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.014008946598000449057508376426994800567626953125,"longitude":-43.2979214021840022041942575015127658843994140625,"state":"RJ","zip":"22620-170"},"id":"457583370972021"},"start_time":"2033-09-27T23:00:00-0300","id":"1625139104370233"}
{"description":"A Feira Vegan Hare volta cheio de amor para o Itanhangá, fazendo parte do ciclo de eventos da Virada Sustentável, do Rio de Janeiro, e com a 💖 Love Edition 💖 para os enamorados.\n\nVenha fazer parte da Virada Sustentável Rio de Janeiro com a gente!\n\nAcompanhe a nossa página e evento para saber mais da programação.\n\nDia 10 de Junho\nDas 15h às 21h\nEstrada da Barra da Tijuca, 2010 - Itanhangá\n\n#veganhare #viradasustentável #viradasustentávelrj #itanhangá #barradatijuca #jacarepaguá #riodejaneiro #rj","end_time":"2017-06-10T21:00:00-0300","name":"Feira Vegan Hare na Virada Sustentável - Love edition","place":{"name":"Estrada da Barra da Tijuca, 2010, Rio de Janeiro - RJ, 22641-003, Brasil"},"start_time":"2017-06-10T15:00:00-0300","id":"133962097161753"}
{"end_time":"2017-06-04T17:00:00-0300","name":"Encontro c a Nutricionista Lara Nesteruk e a blogueira Lilian Sá","place":{"name":"Av  das Américas 3434 bloco 8 Barra da Tijuca"},"start_time":"2017-06-04T09:00:00-0300","id":"1924608911131506"}
{"description":"Chegou a hora de saber tudo sobre intercâmbio na Irlanda, o destino ideal para quem quer aprender inglês e trabalhar enquanto estuda.\n\nA WEST 1 Rio de Janeiro está promovendo essa palestra para apresentar tudo sobre intercâmbio na Irlanda. Nesse evento nossos especialistas vão apresentar todas as informações que você precisa saber para realizar o seu sonho de estudar, trabalhar e viajar na Ilha Esmeralda. \n\nNossas palestras são gratuitas, mas os lugares são limitados. \n\nPreencha o formulário no link para fazer a sua inscrição: https:\/\/goo.gl\/forms\/bsWfkL4JlKly6kV23\n\n+++++++++++++++++++++++++++++++++++++++++++++\n\n\nQUANDO\n▔▔▔▔▔\n20 de junho - terça-feira, à partir das 19:30h\n\nONDE\n▔▔▔\nWEST 1 – Rio de Janeiro\nAvenida das Américas, 3500 Bloco 2, Sala 401, Ed. Le Monde\nBarra da Tijuca, Rio de Janeiro - RJ\n\nCONTATO\n▔▔▔▔▔\nt. (21) 3986 4580\ne. riodejaneiro@west1.com.br","end_time":"2017-06-20T21:30:00-0300","name":"Palestra Tudo Sobre Estudar, Trabalhar e Morar na Irlanda","place":{"name":"WEST 1 – Rio de Janeiro Avenida das Américas, 3500 Bloco 2, Sala 401, Ed. Le Monde Barra da Tijuca, Rio de Janeiro"},"start_time":"2017-06-20T19:30:00-0300","id":"1306121476139224"}
{"description":"Workshop presencial para homens acima de 18 anos que desejam aumentar seu carisma e sucesso na vida íntima e social. \n\nEste é um curso intensivo para homens que desejam ter maior refinamento sem perder sua personalidade. \nConvidaremos à revisão de cultura e  comportamento social, auxiliando a ter mais intimidade com seu poder de sedução, persuasão e ganho de confiança necessária em seu grupo social.\n \nTrabalharemos a confiança interna para transmitir maior desejo, expressar maior envolvimento e domínio de situações importantes.\n\nPrograma:\n\n1. Boas maneiras em casa\n2. O hábito é uma segunda natureza\n3. Estilo é uma questão de se sentir bem dentro dá própria pele.\n4. Eu e meu guarda roupas.\n5. Sapatos me levam onde eu desejo estar.\n6. Vaidade até que ponto?\n7. Conquistar depende de confiança.\n8. Melhor pedir uma pizza ou cozinhar ?\n9. Os limites da sedução e dá cantada.\n10. Conquistar e deixar uma boa impressão\n11. Como responder conversas nas redes sociais.\n12. Boas maneiras e gentilezas que surpreendem.\n13. Marketing pessoal.\n14. A arte de perguntar.\n15. Receber em casa como?\n16. Regras de elegância à mesa.\n17. Como se conduzem os grosseiros, egoístas e autoritários.\n18. Indiferença ou estado de presença.\n19. Parcerias eternas.\n20. Humor até que ponto?\n21. Haport e empatia\n22. Manual de sabedoria masculina.\n\nFacilitadoras:\n\n- Cláudia Braune\nTerapeuta corporal, escritora e formada em coaching.\n\n- Francine Zanardi \nPsicóloga, apresentadora de TV e consultora de moda.\n\nInscrições e valores: \nR$780 \nÀ vista: R$750\nDesconto para pessoas da mesma empresa R$750\n\ncludia.sbincoaching@gmail.com\nContato: 21 97519-3574","end_time":"2017-06-24T17:00:00-0300","name":"Workshop Elegância para Eles","place":{"name":"Av. das Américas, 3.500, Toronto 2.000, Loja C, Barra da Tijuca"},"start_time":"2017-06-24T09:00:00-0300","id":"1881383718742105"}
{"description":"Músicos Catolicos num momento especial de confraternização e alegria. Ingressos limitados. Informações é so deixar uma mensagem por aqui.","end_time":"2017-07-29T20:00:00-0300","name":"Arraial da MCRJ 2017","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-07-29T14:00:00-0300","id":"380666548994799"}
{"description":"Por causa do movimento das DIRETAS JÁ - FORA TEMER, resolvemos adiar a pedido de algumas pessoas nosso evento e remarcaremos pra outra data em breve a ser anunciado.","end_time":"2017-06-04T13:00:00-0300","name":"EU AMO O RIO","place":{"name":"em frente ao Hotel Windsor Barra da Tijuca"},"start_time":"2017-06-04T10:00:00-0300","id":"1880417068873191"}
{"description":"ENTRADA FRANCA!!!!: \n\nRio de Janeiro receberá o maior evento gastronômico de Churrasco e Chopp Artesanal. Com 15 opções de Churrasco + 10 tipos de chopp artesanais, para satisfazer seu paladar.\n\nO evento que será o primeiro no Estado do Rio de Janeiro, contará com música Ao vivo e muita diversão para criançada também, para que os Pais possam ficar tranquilos com seus filhos. \n\nA data e horário: \nDia 26\/05 das 17:00h às 22:00h \nDia 27\/05 das 12:00h às 22:00h \nDia 28\/05 das 12:00h às 22:00h\n\nLocal: EXTRA 24h Barra Da Tijuca RJ\n\nRealização: \nLB PROMOÇÕES \nIBEM PRODUÇÕS \nPHS PROMOÇÕES \n\nInfo Whats 019 9 8170 3070\nInfo Whats 019 9 81359686\n\nhttps:\/\/www.facebook.com\/events\/350248508702487\/?ti=icl","end_time":"2017-05-28T22:00:00-0300","name":"1º Festival Do Churrasco & Chopp Artesanal Rio De Janeiro-Entrada Gratuita","place":{"name":"Extra 24H Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.990642300000001085891199181787669658660888671875,"longitude":-43.30439186000000262311004917137324810028076171875,"state":"RJ","street":"av. das americas barra da tijuca","zip":"22641-500"},"id":"211346482257847"},"start_time":"2017-05-26T17:00:00-0300","id":"350248508702487"}
{"description":"PRÓXIMO EVENTO:\nDIAS 03 E 04\/JUNHO\/2017 \n1ª ETAPA DO CIRCUITO NOVA GERAÇÃO\nESTADUAL DE SURF AM\n\nPRAIA DA BARRA DA TIJUCA - RJ\n\nCATEGORIAS: \nPRÉ-PETIZ, PETIZ, INFANTIL, INICIANTE, \nMIRIM, FEMININO MIRIM \n\nREALIZAÇÃO E APOIO: \nFESERJ \/ ASBT \/ WQS SURF \/ SURFLAND\nPREFEITURA DO RIO\n\nFiliação\n\nA filiação de atletas para o circuito estadual já está aberta e é obrigatória para quem quiser participar dos campeonatos da Federação. Saiba como se filiar no nosso site http:\/\/feserj.org.br\/filiacao-de-atleta\/ e aproveite para conhecer o novo site da Federação, onde você poderá encontrar facilmente todas as informações que precisa.\n\nSão as seguintes categorias e idades limites:\n\nPré-petiz – até 8 anos (nascidos em 2009 ou depois)\n\nPetiz – até 10 anos (nascidos em 2007 ou depois)\n\nInfantil – até 12 anos (nascidos em 2005 ou depois)\n\nIniciante – até 14 anos (nascidos em 2003 ou depois)\n\nMirim – até 16 anos (nascidos em 2001 ou depois)\n\nFeminino Mirim – até 16 anos (nascidos em 2001 ou depois)\n\nO Circuito WQSURF | FESERJ Nova Geração 2017 é uma realização da Federação de Surf do Estado do Rio de Janeiro – FESERJ em parceria com a WQSurf, e com o apoio de mídia do Surfland.\n\nApoio institucional: Prefeitura de Búzios (co-patrocinadora da etapa de Búzios) e Prefeitura do Rio.\n\nAgradecimentos: Associação de Surf da Barra da Tijuca (ASBT), Associação de Surf de Búzios (ASB), Arpoador Surf Club (ASC), e Favela Surf Club (FSC).\n\nhttp:\/\/feserj.org.br\/feserj-convoca-nova-geracao\/","end_time":"2017-06-04T16:00:00-0300","name":"1a ETAPA DO CIRCUITO NOVA GERAÇÃO - Feserj","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-06-03T07:00:00-0300","id":"427168327654222"}
{"description":"Fala Galera!!\r\nÉ com muito entusiasmo que o Projeto Alta e a Equipe Em Alta apresentam um novo modelo de competição!\r\nO Circuito Carioca de Altinha.\r\nE nada melhor do que começar na nossa capital nacional do esporte, a Cidade Maravilhosa! É isso mesmo, a primeira etapa do Circuito está marcada para o dia 03\/06 em frente a Barraca do Pepe na Barra da Tijuca.\r\nCompetição que contará com 16 quartetos no formato misto das equipes.\r\nSerão avaliados como já de costume os seguintes critérios: Harmonia, Dinâmica, Agressividade, Controle de Bola e Criatividade em um tempo total de 6 minutos.\r\nPoderão ser inscritos 4 pessoas com um reserva adicional que poderá entrar no jogo em qualquer momento, contanto que a bola esteja no chão.\r\n\r\nPremiações em Dinheiro e Brindes.\r\n\r\nInscrições para Etapa: 150,00 reais.\r\nadicional de reserva: 20,00 reais.\r\n\r\nO Circuito Carioca de Altinha contará com 5 etapas nas seguintes cidades: \r\nRio de Janeiro \r\nRio das Ostras\r\nNiterói\r\nMacaé\r\nBúzios\r\n\r\n- Modelo padrão no sistema e ordem de apresentações.\r\n\r\n\t\t1º Fase – 16 Apresentações(avançam 8 direto para 3º fase)\r\n\t\t2º Fase – 8 Apresentações(repescagem, avançam 2)\r\n\t\t3º Fase – 10 Apresentações (avançam 6 para semi finais)\r\n\t\t4º Fase – 6 Apresentações (avançam 4 )\r\n5º Fase – 4 Apresentações (Semi finais) 1º x 4º e 2º x 3º \r\n\t\tDisputa 3º e 4º\r\n\t\tFinal\r\n\r\n- Um sistema de ranking com pontuação para todos os quartetos estará disponível a partir da primeira etapa.\r\n- A equipe terá direito a descartar a sua pior colocação, contando somente os 4 melhores resultados.\r\n- Cada equipe rankeada, deverá ter 3 jogadores \"âncoras\" por todo o circuito, jogadores estes que não poderão flutuar em outras equipes.\r\n- 2 jogadores âncoras devem competir nas etapas para caracterizar e somarem pontuações no ranking.\r\n- Prioridade de inscrição para os eventos do Circuito.\r\n- Além dos prêmios por etapa, ao final da última, iremos premiar as 3 equipes Campeãs Cariocas em uma festa de confraternização de todo o Circuito.\r\n- Taxa de inscrição do Circuito poderá ser paga somente até o início da Segunda Etapa.\r\n\r\nInscrições para o Circuito: 100,00 reais.\r\n\r\nContatos\r\n\r\nVictor (22) 99725-1181\r\nRafael Zaror (22) 99816-1567\r\nSophie (22) 99739-3773\r\nAndré (22) 99742-1552\r\n\r\nEm Alta\r\nProjeto Alta","end_time":"2017-06-03T17:00:00-0300","name":"Abertura do Circuito Carioca de Altinha 2017","place":{"name":"Barraca do Pepê - Barra da Tijuca"},"start_time":"2017-06-03T09:00:00-0300","id":"1979471218948286"}
{"description":"Após uma enquente realizada pela Pepsi para saber quais atrações o público mais gostaria de ver na próxima edição do Rock In Rio Brasil, Lady Gaga foi a 5ª mais pedida e, logo depois de a organização do festival responder à Pepsi pelo Twitter, dizendo estar considerando todas as 10 atrações mais pedidas, os \"Little Monsters\" invadiaram as redes sociais do festival implorando pela Gaga. A tag #LadyGagaNoRIR2017 chegou em 1º lugar nos trends mundiais, no Twitter. A ação da nossa fã base foi tanta, que o Rock In Rio finalmente conseguiu trazer a nossa Mother Monster ao Brasil esse ano e isso só mostra que unidos, nós conseguimos tudo! No dia 15 de setembro, estaremos todos unidos em nome da música, em nome do nosso amor à Gaga. Até lá! ❤","end_time":"2017-09-16T01:00:00-0300","name":"Lady Gaga no Rock In Rio 2017","place":{"name":"Av. Embaixador Abelardo Bueno, 3401 - Barra da Tijuca, Rio de Janeiro - RJ"},"start_time":"2017-09-15T22:00:00-0300","id":"591821070994277"}
{"description":"ALCIONE E DIOGO NOGUEIRA SE APRESENTAM\n\nNO PROJETO  “EU ♥ SAMBA”\n\nDia 14 de junho, os artistas fazem seus shows na Ribalta, no Rio de Janeiro\n\nOs cantores ALCIONE e DIOGO NOGUEIRA levam o projeto “EU ♥ SAMBA” para o palco da RIBALTA, no Rio de Janeiro, no próximo dia 14 de junho, véspera de feriado, para dar continuidade as comemorações do Dia dos Namorados. O evento terá os dois shows completos dos artistas, onde cada um interpretará alguns dos seus grandes sucessos de carreira. ALCIONE apresenta seu show “Boleros, e na sequência o cantor DIOGO NOGUEIRA sobe ao palco para cantar grandes sucessos de sua carreira e músicas do seu DVD, Alma Brasileira. O projeto “Eu ♥ Samba” reúne dois grandes nomes do samba em dois shows completos em uma única noite.\n\nA cantora ALCIONE, com sua voz inconfundível, personalidade marcante e suingue inigualável, é uma das artistas brasileiras mais consagradas e prestigiadas tanto no Brasil quanto no exterior. Com mais de 45 anos de carreira, Alcione fundou ao lado de nomes como João Nogueira, Clara Nunes, Martinho da Vila e Dona Ivone Lara, o Clube do Samba, na década de 80, o que a levou a ser enredo de escolas de samba de cidades como o Rio de Janeiro e São Luis, por sua imensa contribuição ao universo do samba. Ao longo de sua carreira, a Marrom, como é carinhosamente chamada, já conquistou 25 Discos de Ouro, 07 de Platina, 02 de Platina Duplo, 03 DVDs de Ouro e 01 DVD de Platina e mais de 350 títulos e honrarias, como Ordem do Rio Branco, a mais alta comenda do Brasil. Também coleciona prêmios importantes da música popular brasileira, como o Grammy Latino. Sua obra eclética e desvirtuada de preconceitos musicais encontra uma indefectível conexão com o povo, o que faz de ALCIONE uma das cantoras mais aplaudidas e admiradas por sua biografia impecável. Em seu repertório vasto, estão presentes músicas como “Garoto maroto”, “Minha estranha loucura”, “Meu ébano”, “Não deixe o samba morrer” e “A loba”, hits que marcaram gerações e se fazem atuais até os dias de hoje.\n\nJá o cantor DIOGO NOGUEIRA, com 10 anos de carreira,  é sem dúvida, um dos principais nomes do atual cenário do samba brasileiro. Artista multifacetado, Diogo é cantor, compositor, instrumentista, apresentador, estreou como ator em 2015 no musical “SamBRA”, além de apresentador (seu programa “Samba Na Gamboa”, é hoje a maior audiência da TV Brasil e é também exibido pela TV Cultura). Com mais de um milhão de cópias vendidas de seus CD e DVD, Diogo foi indicado ao Grammy Latino por todos os seus álbuns, prêmio que venceu por duas vezes. Sua discografia (sete CDs e três DVDs) renderam ao cantor seis discos de ouro, três DVD de ouro, dois de platina e um de platina dupla.\n\nPara o projeto “Eu ♥ Samba”, o cantor apresenta em seu repertório sucessos de sua carreira, como sua atual música  \"Pé na Areia\" e “Tim tim por Tim tim”, que está presente na trilha da novela das 9 “A Força do Querer”, além de \"Deixa eu te amar\", \"Malandro é Malandro e Mané é Mané\", entre outras. Algumas canções fazem parte do seu novo trabalho, Alma Brasileira, o quarto DVD da carreira de DIOGO NOGUEIRA, que foi gravado no Vivo Rio, em maio de 2016, como uma grande homenagem ao samba e à música popular brasileira, reverenciando artistas que ajudaram na sua formação musical. No seu show serão apresentadas novas versões para canções de Milton Nascimento, Djavan, Gonzaguinha, e até Cazuza e Tim Maia, além das referências no samba como João Nogueira, Zeca Pagodinho, Roberto Ribeiro e Beth Carvalho. O roteiro inclui ainda sucessos como “Porta Voz da Alegria”, “Alma Boêmia”, “Clareou” e a inédita “Tim tim por tim tim”, além dos clássicos de Djavan (“Flor de Lis”, “Avião”, “Fato Consumado” e “Beiral”), Cazuza (“Codinome Beija Flor”), Gonzaguinha (“Sangrando”), Milton Nascimento (“Beijo Partido” e “Travessia”), Tim Maia (“Descobridor dos Sete Mares”), Zeca Pagodinho (\"Cabô meu pai\", \"Uma prova de amor\" e \"Quando a gira, girou\"), e de seu pai João Nogueira (“Nó na Madeira”), escolhidas para relembrar as referências musicais de Diogo.\n\nJuntos, os dois grandes nomes da música popular brasileira levam o projeto “Eu ♥ Samba” para a plateia carioca, numa mistura de música boa, talento e respeito mútuo, unindo ainda mais as duas gerações do samba de raiz.\n\nSERVIÇO\n\nAlcione e Diogo Nogueira\nShow: Eu ♥ samba\nDia 14 de junho, quarta-feira (véspera de feriado)\nAbertura da casa: 21h\nHorário do show: 23h\nLocal: Ribalta – Av. das Américas, 9650 – Barra da Tijuca\nClassificação: 18 anos\n\nIngressos > http:\/\/bit.ly\/DNeAlcioneRJ","end_time":"2017-06-15T00:00:00-0300","name":"Eu AMO Samba Especial Diogo Nogueira e Alcione","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-06-14T21:00:00-0300","id":"547326668989005"}
{"description":"Lista de Desconto pra PISTA:: Baile do Poderoso \n\nCOM NOME NA LISTA VALOR 12 REAIS, LISTA JOHNNY E JUNIOR SETOR PAR acesso a PISTA!","end_time":"2017-06-24T02:00:00-0300","name":"Lista de Desconto Pista:: Baile do Poderoso","place":{"name":"Barra Music - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.960598999999998426346792257390916347503662109375,"longitude":-43.3561491966249974439051584340631961822509765625,"state":"RJ","street":"Barra da Tijuca"},"id":"356466537778195"},"start_time":"2017-06-23T23:00:00-0300","id":"1348029588593764"}
{"description":"-Insanamente Talentosos, eles ensinaram:\n\nOs que vem de longe nunca invadiram o fedor do rancor do vapor, que ficam nas esquinas, vive todo dia como se fosse o último dia .\nQuem foi que disse que a vida é fácil 2000 anos depois\nnem saímos do prefácio . (gang,nectar)\n\nNegro drama, cabelo crespo e a pele escura A ferida , a chaga. À procura da cura. negro drama ,tenta vê e não vê nada .\nA não ser uma estrela, longe, meio ofuscada. (Mc's, Racionais)\n\nGritaria, choradeira , tiro , cheiro , desespero\nSE entregaram , desistiram, meus irmãos escreveram\nNa calada, somos rato , rap é o eco dos bueiros.\nGeração nos ouviram e os que não podiam ter rádio leram.(Marechal,Mc)\n\n- E a gente vai levar pra universidade os ensinamentos que você não vai encontrar na apostila.\n\nA Rua é insana. Ela é o reflexo dos mais complexos desafios. É desconforto, é lar , é palco, é fluxo, ela incluí e exclui.\nO melhor de tudo : ELA FALA.\n\nAPRESENTAMOS À VOCÊ O RUA INSANA ENSINA. O evento que vai sacudir a universidade Estácio, que veio para somar \nainda mais aprendizado. AS ATRAÇÕES :\n\n\nMC OZ- Rapper de talento. Diretamente da rocinha, foi um dos criadores da Oficina Cultural Pincelando Rimas, que ensinava crianças da comunidade os princípios do hip hop, atuando também como educador. É um dos fundadores do Encontro das Ideias e Rimas, um evento sóciocultural realizado todo mês de graça na Roupa Suja.\n\nATRIBUTO 21- Dupla de Rap que arrepia. Oriundos da ilha do governador, zona norte do Rio de Janeiro, a dupla acaba de entrar na cena hip hop, visando mensagens que transmitam críticas construtivas sobre o nosso cotidiano, com referência a seus ideais. Composto pela dupla Martelotta e Lek, amantes da literatura brasileira, o grupo quer marcar história dentro da música.\n\nDJ SAMURAY- É Deejay à 9 anos e sua desenvoltura na pista não nos deixa mentir. Realizou grandes eventos. É carioca, mais especificamente, da rocinha. Vai agitar nosso evento com o que há de melhor na cena do Rap. Você não irá perder né?\n\nMarcelo cardoso- Saxofonista e flautista, com formação superior em música pela cbm-rj (Conservatório brasileiro de música), professor de música tem no currículo participação em um episódio do extinto programa casseta e planeta , fez parte da Rio jazz band . estará fazendo o esquenta para o nosso evento.\n\nFabio Tirado - Grafiteiro que além de ser sensacional, recicla boards de Skate velhos e os transforma em verdadeiras obras de arte. Seu trabalho já foi protagonista de exposições. Dessa vez, sua obra de arte vai ser feita na hora na Universidade Estácio.\n\nPetite Danse - Com Street Dance, vai agitar nossa manhã. A escola de dança vai mostrar que é mesmo capaz de ensinar com Hip Hop.\n\nAh é, a entrada é livre. É DEMAIS! VEM DIA 1 DE JUNHO!","end_time":"2017-06-01T11:20:00-0300","name":"Rua Insana Ensina","place":{"name":"Faculdade Estácio De Sá-Barra da Tijuca-Campus Tom Jobim","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9085253599999987272894941270351409912109375,"longitude":-43.27510118000000005622496246360242366790771484375,"state":"RJ","street":"Ao lado do Barra Shopping( Av. Das Américas, 4.200 Bloco 11)","zip":"22 640 102"},"id":"725115637624489"},"start_time":"2017-06-01T09:30:00-0300","id":"310285692760427"}
{"end_time":"2017-06-24T21:30:00-0300","name":"Culto de Mocidade","place":{"name":"Av Salvador Allende Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9677170809680006868802593089640140533447265625,"longitude":-43.39645091080600280974977067671716213226318359375,"state":"RJ","street":"47‚16"},"id":"803574173090249"},"start_time":"2017-06-24T18:30:00-0300","id":"1447473255295763"}
{"description":"SERTANEJO IN RIO COM Maiara & Maraisa\nEVENTO & INFORMAÇÕES DE PREÇO\n\nLocal:\nMetropolitan - Rio de Janeiro, RJ\n\nData:\nSAB 22:30 27-MAI-2017\n\nValor dos ingressos no:\nMetropolitan - Rio de Janeiro, RJ em\nSAB 22:30 27-MAI-2017\n\nINFORMAÇOES \/ INGRESSOS ; http:\/\/forrozeirosrj.com\/comprar-ingresso-sertanejo-in-rio-com-maiara-maraisa\/\n\nForrozeiros-RJ\nhttps:\/\/www.facebook.com\/events\/1847963008818365\/","end_time":"2017-05-27T23:00:00-0300","name":"Sertanejo in RIO COM Maiara & Maraisa","place":{"name":"Metropolitan\/barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.98287423000000018191713024862110614776611328125,"longitude":-43.362991306666998525543021969497203826904296875,"state":"RJ"},"id":"1670073933255102"},"start_time":"2017-05-27T20:00:00-0300","id":"1847963008818365"}
{"description":"Venha aprender sobre o tema \"Existe alma gêmea?\" acompanhado de muito sushi e chopp no kiruv Lubavitch Barra com o rabino Simonowits. Esperamos todos!","name":"Sushi e Chopp no Lubavitch Barra","place":{"name":"Beit Lubavitch Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.00237596564100073237568722106516361236572265625,"longitude":-43.33735766855900095606557442806661128997802734375,"state":"RJ","zip":"22631"},"id":"215481341851514"},"start_time":"2017-06-07T20:00:00-0300","id":"443503386026382"}
{"description":"Amigos,\nConvidamos todos a participarem da nossa próxima ação.\nDistribuiremos 52 cestas básicas à idosas carentes, que são  cadastradas no projeto.\n\nComo participar?\n1)\tPode doar qualquer alimento da lista ou qualquer valor em espécie;\n2)\tSendo voluntário no trabalho;\n3)\tDivulgando, convidando os amigos;\n\nSÁBADO – DIA 27 DE MAIO DE 2017:\n8:00 - Compras no Supermercado Guanabara da Barra da Tijuca\n9:00 - Montagem das Cestas na TIO em Botafogo.\n\nDOMINGO – DIA 28 DE MARÇO DE 2017:\n11:00 - Distribuição das Cestas, na TIO - Botafogo, Rio de Janeiro.\n\nObs:\nEsta é uma ação exclusivamente de solidariedade, não envolve religiosidade, nem política, nem tem cunho comercial.\n\nNós recolhemos doações em alimentos e também disponibilizamos uma conta bancária.\nPrestamos contas da arrecadação X gastos em nossa fanpage.\n\nA doação é voluntária.\nSe optar por doar 1 só item, na quantidade que desejar fica mais fácil para controlar as doações.\n\nRecolhemos com antecedência, para na hora da compra, fazer o abatimento dos itens doados.\nVamos atualizando na página do Facebook, para que todos acompanhem.\n\nQuem desejar ajudar-nos com doações em espécie:\nNão estipulamos valor para doações, pedimos apenas a identificação dos depósitos para que possamos fazer os agradecimentos nas prestações de contas.\nVendemos Ecobags e adesivos à R$ 10,00, e camisetas à R$ 30,00, e Boné personalizado em brim: R$50,00.\n(Valores sem o valor do Sedex)\n\nComo ainda não somos ONG, disponibilizamos esta conta pessoal, que é EXCLUSIVA para o Grupo Solidariedade:\nBANCO ITAÚ\nAG: 3752- CONTA CORRENTE: 104.94-7\nRONALDO F. MOLINARO\nCPF: 963845817-87\n\nPrestamos contas no Facebook de toda quantia arrecadada e gasta em cada ação, inclusive com fotos das Notas Ficais. Também convidamos a todos interessados a participarem presencialmente das compras, montagens e distribuições.\n\nCada uma das 52 cestas contém 14 itens:\n\n1) AÇUCAR - 1KG\n2) AMIDO DE MILHO (MAIZENA) - 500G\n3) ARROZ - 1KG\n4) BISCOITO CREAM CRACKER - 200G\n5) CAFÉ - 500G\n6) FEIJÃO - 1KG\n7) FRANGO CONGELADO - 1KG\n8) FUBÁ - 1KG\n9) LEITE EM PÓ - 400G\n10) MACARRÃO - 1 KG\n11) MARGARINA - 500G\n12) MATE - 250G\n13) OLEO DE SOJA - 900ML \n14) SABÃO EM BARRA - (104 Unidades peq.)\n\nPara mais detalhes, basta nos mandar mensagens.\nAguardamos vocês.\n\nCARIDADE = AMOR EM MOVIMENTO","end_time":"2017-05-28T11:00:00-0300","name":"Cestas Básicas Maio 2017","place":{"name":"Supermercado Guanabara Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.936410289727998446096535190008580684661865234375,"longitude":-43.17420123038200330256586312316358089447021484375,"state":"RJ","street":"Rua São Francisco Xavier","zip":"20550-012"},"id":"482260445118646"},"start_time":"2017-05-27T08:00:00-0300","id":"168519473675673"}
{"description":"LISTA ENCERRADA - CONVITES à VENDA pelo link:\nhttp:\/\/bit.ly\/comprardom\n\nTeremos venda na bilheteria do evento.\n\n______________________________________________\n\nGuarde essa data: 27 de maio. Este dia marcará a estreia da FESTA DO DOM, uma label party criada pelos mesmos produtores das concorridas P12 Tour RJ e House Boutique, desenvolvida para cariocas, mas com um conceito bem diferente de tudo que o Rio já viu! \n\nEm primeiro lugar, o evento é EXCLUSIVO para convidados. Nossa ideia é que você se sinta à vontade, entre amigos, para usufruir ao máximo cada momento da festa. Então, se você está visualizando este evento é porque você faz parte de uma lista especial e seleta! ;)\n\nAcreditamos também que entretenimento de verdade está diretamente relacionado ao nível de conforto e comodidade proporcionado. O ambiente em que a festa acontece é elemento essencial não só para que você aproveite a noite, mas para que você tenha uma experiência significativa. Por isso, escolhemos uma locação extremamente diferenciada. Um hotel 5 estrelas de luxo, da renomada rede Mercure, localizado na Barra da Tijuca e com uma vista privilegiada para a lagoa e as montanhas da cidade. \n\nAssim, a FESTA DO DOM oferecerá um serviço PRIME para todos os seus convidados, qe poderão usufruir dos serviços e do atendimento de alto nível de um hotel de luxo por um valor diferenciado.\n\nPor último, mas não menos importante, o som. A qualidade musical faz toda a diferença e é a grande responsável pelos melhores momentos da noite. Portanto, selecionamos um casting de artistas que está mais que habituado a levar alegria através da música para as pistas mais exigentes do mundo! \n\nO nome da noite é o superstar português PETE THA ZOUK. O DJ e produtor lusitano possui uma habilidade nata de ler a pista de dança e entregar exatamente o que ela precisa para pegar fogo. Mãos para cima e corpos embalados pelo groove da house music são marcas registradas de suas performances.\n\nO line up conta ainda com artistas conhecidos do jet set nacional: Rodrigo vieira, Leo Cruz e Scarlatelli. Vamos celebrar ainda a estreia do projeto DOM, do produtor Kryssiam Lauria, mente que assina os eventos mais badalados da cidade.\n\n___________________________________________________\n\n┄ ┅ ┆ LINE UP ┇ ┈ ┉\n\n⏯ Pete Tha Zouk\n⏯ Rodrigo Vieira\n⏯ Armouse\n⏯ Van Mather\n⏯ Leo Cruz\n⏯ Scarlatelli Music\n⏯ Dom Music\n⏯ Armonic (Live Sax)\n\n___________________________________________________\n\n┄ ┅ ┆ VIP GUEST LIST ┇ ┈ ┉\n\nCOM NOME NA LISTA:\n\nMulher - VIP\n\nHomem - VIP\n\n\nLista válida até às 19h > Nomes no mural do evento.\n\nAPÓS 19h:\n\nMULHER - R$50\nHOMEM - R$80\n\nVENDAS - http:\/\/www.ingressocerto.com\/festa-do-dom-p153368\n\n___________________________________________________\n\n┄ ┅ ┆CAMAROTES ┇ ┈ ┉\n\nAtendimento via WHATSAPP\n\n✆ 21 99501-8505 (Thomas Resende)\n___________________________________________________\n\n┄ ┅ ┆ ANIVERSÁRIOS ┇ ┈ ┉\n\nAtendimento via WHATSAPP\n\n✆ 21 98232-8384 ( Kryssiam Lauria)\n___________________________________________________\n\n┄ ┅ ┆ LOCAL┇ ┈ ┉\n\nGrand Mercure Rio de Janeiro Riocentro\nAv. Salvador Allende, 6555 \n___________________________________________________\n\n┄ ┅ ┆GASTRONOMIA ┇ ┈ ┉\n\nJaponês\nHamburgueria Artesanal\nSalgadinhos\n\n___________________________________________________\n\n\n┄ ┅ ┆ REALIZAÇÃO┇ ┈ ┉\n\nConnect Produções\nKL Eventos\n\n┄ ┅ ┆ MARKETING DIGITAL┇ ┈ ┉\n\nMovingStone Comunicação","end_time":"2017-05-28T04:00:00-0300","name":"Festa do DOM com PETE THA ZOUK","place":{"name":"Grand Mercure Barra da Tijuca"},"start_time":"2017-05-27T16:00:00-0300","id":"1330559730366123"}
{"description":"A ideia dar uma noção básica de mercado de trabalho com uma Coach, modelo de currículo e em seguida cada profissional falar por 5 min sobre sua profissão, seu dia a dia profissional e o mercado de trabalho de sua área.\n\n\nO objetivo deste evento é tentar ajudar a estes jovens (que estão cursando o terceiro ano do segundo grau) a conhecerem algumas áreas de atuação e com isso ajuda los na escolha de suas futuras profissões.\n\n\nSintam-se convidados a nos ajudarem com idéias ou na organização do evento no dia","end_time":"2017-05-26T21:30:00-0300","name":"DIA DAS PROFISSÕES","place":{"name":"Escola Estadual Chiquinha Gonzaga que fica na Praça Geraldo da Cruz n50 Barra da Tijuca (atras do Hotel Windsor barra)."},"start_time":"2017-05-26T19:30:00-0300","id":"419480578431281"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: Red Hot Chili Peppers, The Offsprin, Sepultura and many more on Sep 24! Get your Rock In Rio Tickets Today!","end_time":"2017-09-24T09:00:00-0300","name":"Rock In Rio 2017 - Red Hot Chili Peppers | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-24T06:00:00-0300","id":"192811291207250"}
{"description":"Alô, galerinha do Rio de Janeiro, estou chegando na cidade com o meu show! \n\nBora, abestado, vai ser bom demais!\n\nMais informações em: http:\/\/www.tirullipashow.com.br\/","end_time":"2017-06-11T20:00:00-0300","name":"Tirullipa no Rio de Janeiro - Barra Music","place":{"name":"Barra Music - Barra Da Tijuca-RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.970138312399999591661980957724153995513916015625,"longitude":-43.18817556709999649910969310440123081207275390625,"state":"RJ","zip":"22040-002"},"id":"153963874741883"},"start_time":"2017-06-11T16:00:00-0300","id":"1370985792967146"}
{"description":"Em mais uma parceria criada, a Chopptown se uniu com o Beer Truck : Beer Tiquim ( https:\/\/www.facebook.com\/beertiquim\/ ) e vai levar todos os seus chopps especiais da Cervejaria Buzios + os chopps trazidos especialmente de Friburgo, vão perder essa? \n\nSerá no proximo final de semana no Extra 24 horas da Barra, com musica ao vivo, churrasco e cerveja artesanal, Venha Conferir.","end_time":"2017-05-28T22:00:00-0300","name":"Churrasco e Chopp Artesanal com a Chopptown","place":{"name":"Mercado Extra 24 Horas Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.99967300499999822704921825788915157318115234375,"longitude":-43.32678846750000190013452083803713321685791015625,"state":"RJ","street":"Barra Da Tijuca","zip":"22640-180"},"id":"430956317017678"},"start_time":"2017-05-26T17:00:00-0300","id":"131022290786591"}
{"end_time":"2017-05-27T02:00:00-0300","name":"Zezé Di Camargo e Luciano no Rio de Janeiro (RJ)","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-05-26T23:00:00-0300","id":"1077467315730637"}
{"description":"O Dr. Rodrigo Silva estará conosco no sábado 03 de junho. A programação do dia será:\n10h45 - Pregação no Culto de Adoração\n17h00 - Palestra Especial\n\nEsta é uma ótima oportunidade para convidar seus amigos que acompanham o programa Evidências na TV Novo Tempo e para se aprofundar mais no conhecimento da Palavra de Deus.\n\nPedimos que todos que vierem à tarde tragam uma doação de agasalho ou cobertor para o projeto Servindo Por Amor. Essas doações serão encaminhadas para moradores de rua de nossa região.","end_time":"2017-06-03T19:30:00-0300","name":"Evidências - Dr. Rodrigo Silva","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-06-03T10:45:00-0300","id":"1336326529755721"}
{"description":"Chegou o tão aguardado lançamento de O Voo da Fênix. Agora é oficial!","end_time":"2017-06-10T22:00:00-0300","name":"Lançamento de O Voo Da Fênix","place":{"name":"Livraria LeituraShopping Metropolitano Barra - Av. Embaixador Abelardo Bueno, 1300 - Loja 2010 - Barra da Tijuca, Rio de Janeiro - RJ, 22775"},"start_time":"2017-06-10T16:00:00-0300","id":"447858408882757"}
{"description":"Galerinhaaaa! Agora, nosso treino na praia, acontece mensalmente. E para ninguém ficar de fora, já estamos criando o evento para lembrar vocês do nosso grande evento do mês de junho. Todos os nosso alunos (caixothi, planilhas de corrida e personal), poderão participar gratuitamente, e ainda podem levar um convidado. Quem não for nosso aluno, no mês de junho, teremos um preço promocional de R$20,00 para uma pessoa, ou R$30,00 o casal. Em breve, divulgaremos as surpresas que teremos a partir desse treino do dia 24. \nNos vemos na praia!!!","end_time":"2017-06-24T11:00:00-0300","name":"Treino NA PRAIA","place":{"name":"Levanta E Vem Treinar - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.010410341614001339394235401414334774017333984375,"longitude":-43.35981723697999967725991155020892620086669921875,"state":"RJ","street":"AVENIDA LÚCIO COSTA","zip":"22630-012"},"id":"126077554258203"},"start_time":"2017-06-24T09:00:00-0300","id":"233255620504030"}
{"description":"I have a dream !! E nesse dream o Jorge Ben toca no palco Sunset do Rock um Rio.\nConvida gente pro evento, curte o comentário no link, faz qualquer merda porque se der certo vai ser histórico e lindo.\nPode dar certo.\nBeijos.\n\n#jorgebennopalcosunset","name":"Jorge Ben no Rock in Rio","place":{"name":"Parque Olimpico Da Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.972899999999999209876477834768593311309814453125,"longitude":-43.39721999999999724195731687359511852264404296875,"state":"RJ","street":"Avenida Embaixador Abelardo Bueno 3401.","zip":"22775-039"},"id":"1098728533551356"},"start_time":"2017-09-23T12:00:00-0300","id":"706754139502310"}
{"description":"CONVIDE SEUS AMIGOS E VOCÊS RECEBEM UM DESCONTO DE 20%! VENHA CURTIR A NATUREZA CARIOCA COM A DNAVENTURA!!!\n\nA trilha da Pedra da Gávea é considerada difícil com obstáculos naturais durante o percurso incluindo um trecho de 35 metros em rocha conhecido como Carrasqueira que é vencido com utilização de equipamentos de escalada para aumentar a segurança. \n\nEm função disso, não recomendamos essa trilha para pessoas com problemas de locomoção ou outros problemas de saúde relevantes que possam vir a ser agravados com a participação numa atividade física intensa.\n\nCombinamos o ponto de encontro na Padaria Concha Doce em frente a praça Desembargador Araujo Jorge e ao bar do Oswaldo na Barrinha - Barra da Tijuca as 7:30am nos finais de semana para evitar o congestionamento que se forma na Carrasqueira. Segue link do Google Mapas https:\/\/goo.gl\/maps\/lo7da\n\nA duração da caminhada gira em torno de 6hs - levamos em média 2:30hs para alcançar o cume. E é importante que o tempo esteja favorável sem previsão de chuva para o dia agendado. \n\nÉ imprescindível que todos participantes usem tênis e levem numa mochila: água ou outra bebida de sua preferência(pelo menos 2 litros de água por pessoa), lanche, protetor solar e repelente. \n\nO valor por pessoa varia conforme a quantidade de participantes: para apenas 1 cliente R$320, 2 R$180 por pessoa, 3 R$160 por pessoa, 4 ou mais R$140 por pessoa. \n\nConvidando um amigo que venha a lhe acompnhar na caminhada vocês ganham 20% de desconto - cada um - no valor por pessoa.\n\nA confirmação da reserva é realizada com pelo menos 2 dias de antecedência através de depósito ou na véspera via transferência eletrônica para conta corrente da Dnaventura Ecoturismo Ltda no Itaú ag.0387 cc.76031-7 CNPJ 08.274.320\/0001-41.\n\nEm caso de chuva que inviabilize a atividade nós podemos reagendar ou reembolsamos 100% do valor depositado.","end_time":"2017-06-03T15:00:00-0300","name":"Trilha da Pedra da Gávea 20% OFF para vc e seus amigos! 03-04\/06","place":{"name":"Largo da Barra da Tijuca - Padaria Concha Doce"},"start_time":"2017-06-03T07:30:00-0300","id":"489729164751965"}
{"description":"Olá amigos , \n\nVocês já devem ter visto que estou lançando um novo livro com o título *_\"Ativando sua mentalidade milionária\"_* eu não tenho dúvidas que este livro vai ser um sucesso!\n\nEstou aqui para te convidar para o *lançamento* que será no dia *30 de junho* sexta-feira às 20hs no *Hotel Mercure, na Barra da Tijuca* eu vou estar ministrando uma palestra com o tema do livro. \n\nVou ficar muito feliz em ter você neste lançamento, MUITO MESMO!\n\nEu separei o 2° lote de ingressos com um desconto especial de R$97,00 (Palestra + um exemplar do livro) *por apenas R$47,00* esse desconto é apenas para os primeiros 50 ingressos, por isso gostaria que aproveitasse AGORA para já garantir sua presença no evento e o *seu exemplar do livro*. \n\n_Você pode pagar com cartão de crédito, é via PAGSEGURO!_\n\nAcesse: http:\/\/americascoaching.com\/mentalidademilionaria\/\n\nAcredito que vamos esgotar estes 50 ingressos neste final de semana, acredito porque sei que tenho muitos amigos como vocês!\n\nAh... esse livro vai impactar positivamente sua vida financeira, pode esperar! \n\nObs. Caso por algum motivo de força maior não consiga comparecer ao evento, o livro será enviado pelo correio na sua residência.\n\nAbs,\n\nGilson Mello","name":"Lançamento Do Livro: Ativando Sua Mentalidade Milionária","place":{"name":"Mercure Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.013770150904999667318406864069402217864990234375,"longitude":-43.2980131194400001959365908987820148468017578125,"state":"RJ","street":"Avenida do Pepê 56","zip":"22620-160"},"id":"674876222621774"},"start_time":"2017-06-30T20:00:00-0300","id":"435999803428890"}
{"description":"TREND RIO é um evento que reúne moda, gastronomia e design em ambiente descontraído para toda família.\nCom entrada gratuita e estacionamento no local.\n\nMODA:\n Esta edição contará com mais de 30 marcas de estilistas e designers cariocas, criativos, empreendedores, inovadores e que criam peças exclusivas.\nE TODAS as marcas terão uma arara com peças de até R$100! Quem não gosta de comprar com desconto, né? \nVamos fazer as compras na Trend Rio\n\nFOOD TRUCKS:\n Food trucks e food bikes com cardápios diferenciados e incentivando a máxima do “compre de quem faz”.\nTODOS os expositores terão no cardápio opções de até R$20,00.\nJá deu para perceber que vai dar para comer muito e pagando pouco,né? Reúna a família e os amigos e vem pra Trend Rio!\n\nFEIRA ORGÂNICA:\nReúnimos produtores locais para levar  o melhor da gastronomia saudável, orgânica, vegana!\nTem opção para todos os paladares ;)\n\nPARA AS CRIANÇAS:\nÁrea recreativa para as crianças com parquinho e instrutores do local.\n\n\nCom uma pegada jovem e focada no life style carioca, tudo é pensado para que as pessoas usufruam de um ambiente alegre, descontraído e naturalmente lindo.\n\nNão tem como você ficar de fora desse evento, né?\nChama a família, os amigos e vem passar o dia com a gente. Criamos um ambiente confortável, alegre, descontraído e lindo pra vocês\n\nE você poderá usufluir de tudo isso com sua família e amigos nos dias 8 e 9 de Abril das 15h as 22h ( até as 21h no domingo)\n\n\nQUANDO?\nDias 8 e 9 de Abril das 15h as 22h ( até as 21h no domingo)\nA Entrada é gratuita e temos estacionamento no local!\n\nONDE SERÁ?\nAv. Lúcio Costa,8. 300  - Inicio da Praia da Reserva - Barra da Tijuca.\nVemm que a entrada é gratuita e a diversão é garantida!","end_time":"2018-01-05T18:00:00-0200","name":"Trend Rio","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2018-01-05T15:00:00-0200","id":"1406843545993633"}
{"description":"Nos dias 04 e 05 de Agosto, o Dunamis Movement estará na cidade do Rio de Janeiro (RJ), para o DUNAMIS WKND RIO DE JANEIRO!\n\nNeste evento contaremos com a presença de Teofilo Hayashi (Dunamis Movement), Mattie Montgomery, Andre Tanaka (Dunamis Movement), Eduardo Nunes (Dunamis Movement), O Rodolfo Abrantes, Zoe Lilly (Dunamis Music), SOZO Music (Dunamis Music) e toda equipe Dunamis.\n\nSerão quatro sessões explosivas, carregadas de muita adoração, revelação da palavra e poder do Espírito Santo!\n\nPROGRAMAÇÃO\n \nEm breve.\n\nVALORES:\nR$65,00(1º Lote)\nR$75,00(2º Lote)\n\nLOCAL:\nIgreja Batista Atitute\n(Sylvio da Rocha Pollis 751 - Barra da Tijuca - Rio de Janeiro – RJ)","end_time":"2017-08-05T23:00:00-0300","name":"Dunamis WKND - Rio de Janeiro","place":{"name":"Ministério Missões IBA - Central da Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.008140600000000830505086923949420452117919921875,"longitude":-43.4311713999999966517862048931419849395751953125,"state":"RJ","street":"Rua Sylvio da Rocha Polls","zip":"22793-395"},"id":"1553188074955571"},"start_time":"2017-08-04T21:00:00-0300","id":"228039594331767"}
{"description":"No dia 29\/05, segunda feira, convidamos duas agências de viagens para tirar qualquer dúvida que você tenha sobre intercâmbios e viagens que sempre desejou fazer. Não deixe essa oportunidade passar galera! Na Estácio Tom Jobim (Barra shopping) das 9:20h até 12h!!\nEai, vai pra onde?","end_time":"2017-05-29T12:00:00-0300","name":"InterDay - Feira de intercâmbio","place":{"name":"Faculdade Estácio De Sá-Barra da Tijuca-Campus Tom Jobim","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9085253599999987272894941270351409912109375,"longitude":-43.27510118000000005622496246360242366790771484375,"state":"RJ","street":"Ao lado do Barra Shopping( Av. Das Américas, 4.200 Bloco 11)","zip":"22 640 102"},"id":"725115637624489"},"start_time":"2017-05-29T09:30:00-0300","id":"227744494385797"}
{"description":"Só vem pro curso haha!","end_time":"2020-04-19T02:00:00-0300","name":"Curso com o bola de fogo porque o calor ta de matar","place":{"name":"Praia da Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.015399999999999636202119290828704833984375,"longitude":-43.34819999999999851070242584683001041412353515625,"state":"RJ","street":"Avenida Lúcio Costa","zip":"22773-100"},"id":"203157390027291"},"start_time":"2020-04-18T23:00:00-0300","id":"1692825071018233"}
{"description":"O espetáculo, inédito – os dois só se apresentaram juntos em eventos esporádicos -, surgiu de um convite de Paulinho a Marisa para uma participação especial em seus shows. \n\nO convívio dos dois é antigo; começou quando Marisa era ainda adolescente. Paulinho a considera uma das grandes intérpretes brasileiras e tem com ela especial sintonia, pela ligação de ambos com o samba. Marisa, menina ainda, já acompanhava as coisas do samba e da Portela. Desenvolveu com a Velha Guarda uma relação muito próxima, de admiração e carinho, sentimento que Paulinho também sempre nutriu pela escola. \n\nMarisa tinha apenas três anos quando o Brasil foi arrebatado por uma das obras primas do cancioneiro nacional, de autoria de Paulinho. “Foi um Rio que Passou em Minha Vida” resgatava uma promissória de Paulinho com a Portela, até então ressabiada com “Sei Lá, Mangueira”, outro hino do samba, feito em homenagem à rival.\n\nDali em diante, Paulinho consolidou-se como um dos músicos mais completos, refinados e criativos da Música Popular Brasileira. Com mais de 50 anos de carreira, sua discografia o insere no mais alto panteão da Música Popular Brasileira. Marisa nesses anos desenvolveu uma carreira hoje consagrada no Brasil e no exterior\n\n\nBILHETERIA OFICIAL – SEM TAXA DE CONVENIÊNCIA\nMetropolitan: Segundas -feiras: Fechada\nTerças-feiras a sábados, das 12h às 20h\nDomingos e feriados, das 13h às 20h\nAv. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca.","end_time":"2017-06-11T22:00:00-0300","name":"SHOW EXTRA - Paulinho da Viola encontra Marisa Monte _ RJ","place":{"name":"Metropolitan - Av. Ayrton Senna, 3000 - Shopping Via Parque - Barra da Tijuca"},"start_time":"2017-06-11T20:30:00-0300","id":"1415345785188378"}
{"description":"Encontro mensal de poetas do Rio de Janeiro para dizerem poesias suas ou de outros autores, objetivando uma confraternização desse tipo de arte literária. Encontro aberto a quaisquer outras manifestações artísticas.","end_time":"2017-06-02T22:00:00-0300","name":"POVEB 98","place":{"name":"Bocha do Condomínio Novo Leblon, Av. das Américas, 7607, Barra da Tijuca, Rio de Janeiro"},"start_time":"2017-06-02T19:00:00-0300","id":"1878038485854559"}
{"description":"Piratas Beer te espera na Feira Qual Comprar promovida pelo Infoglobo e Shopping Uptown! Venha nos conhecer!","end_time":"2017-05-27T23:00:00-0300","name":"Feira \"Qual Comprar\"!","place":{"name":"Mercado De Produtores - Uptown Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.965377701878001204249812872149050235748291015625,"longitude":-43.35330092419899727929077926091849803924560546875,"state":"RJ","street":"Av. Ayrton Senna, 5500","zip":"22775-005"},"id":"1482398868454846"},"start_time":"2017-05-26T11:00:00-0300","id":"264432227353553"}
{"description":"A LCC Idiomas realizará no dia 06\/05\/2017 o seu primeiro Workshop.\n\nSerão 5 horas de imersão na língua inglesa com Professores especializados em Business English e um ambiente totalmente direcionado à COMUNICAÇÃO.\n\nEmitiremos um certificado de participação.\n\nEntre em contato conosco para se inscrever:\nwww.lccidiomas.com.br\nfacebook.com\/lccidiomas\n(21) 2135-6571","end_time":"2017-07-22T11:30:00-0300","name":"1º Workshop LCC Idiomas","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-07-22T08:30:00-0300","id":"1863501107262664"}
{"description":"CONGRESSO ESPADA NA FACE 2017 - CONSAGRADOS PELA VERDADE\nInformações completas: www.louvornaterraemacao.com.br\nDias 7, 8 e 9 De Setembro \nLocal: Centro de Convenções Ribalta, na Barra da Tijuca - Rio de Janeiro.\n\n••• INSCRIÇÕES COM HOSPEDAGEM (300 VAGAS) •••\n✔ Hospedagem (Hotel 4 Estrelas);\n✔ Inscrição inclusa;\n✔ Refeição com Buffet liberado (Café da manhã, almoço, jantar, água, sucos e refrigerantes);\n\n••• INSCRIÇÕES SEM HOSPEDAGEM •••\n1° Lote – Válido até dia 30\/04\/2017.\n2° Lote – Válido até dia 30\/06\/2017.\n3° Lote – Válido até dia 07\/09\/2017.\nCONTATOS:\nEmail: espadanaface2017@gmail.com \nWhatsapp: 21 96951-0905.","end_time":"2017-09-09T14:00:00-0300","name":"Congresso Espada na Face 2017","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-09-07T20:00:00-0300","id":"1362836187120191"}
{"end_time":"2017-06-03T03:00:00-0300","name":"5ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-06-02T21:00:00-0300","id":"793237894158744"}
{"description":"Destinado a quem quer entrar no caminho da evolução pessoal\/espiritual e não sabe por onde começar, ou para quem já entrou e procura um mapa claro e umas ferramentas simples e eficientes para avançar.\nwww.konektar.com.br","end_time":"2017-06-01T21:30:00-0300","name":"Palestra Gratuita de Ser Essência","place":{"name":"Shopping Downtown - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92407627760000110583860077895224094390869140625,"longitude":-43.2533125960000006671180017292499542236328125,"state":"RJ","street":"Rua Barão de Mesquita","zip":"20540-004"},"id":"366336240059760"},"start_time":"2017-06-01T20:00:00-0300","id":"1761180490838734"}
{"description":"\"Pula a fogueira iaiá... Pula a fogueira ioiô...\"\n\nANARRIÊ! Uma das festas mais esperadas do ano está de volta! O nosso ARRAIÁ 1234 está chegando com tudo e promete muita diversão e comidas típicas! ?\n\nVocês também estavam com saudades tanto quanto nós estávamos?\n\nNo dia 29\/07, das 15 às 20h, todos os treinandos e convidados são mais que bem-vindos a participar! Para adquirir o seu ingresso, basta procurar a #locomotivarj ou a #equiperj. As pulseiras serão:\n\nAdultos - R$60\nCrianças (05 à 12 anos) - R$30\n\nToda a colaboração do valor da entrada será para custear a ornamentação da festa, além da locação do espaço, prêmios das brincadeiras para as crianças, bebidas e comidas típicas que todos conhecem dos arraiás! Vai ter muito churrasco, muito caldo e muito salsichão SIM! ?\n\nÉ bom \"dimais\" da conta, sô!\n\nComo de tradição no nosso Arraiá, cada família de 4 pessoas leva um prato típico... A Locomotiva disponibilizará no evento uma lista e cada família reserva o prato que poderá levar. Juntos fazemos um Arraiá com muita variedade! \n\nDeu água na boca, né? Então se prepara que dia 29 estaremos aguardando todos vocês para um Arraiá maravilhoso, do jeito que todos sabem como é!\nA presença de todos é muito importante e contribuirá para um evento cheio de carinho e diversão...\n\nQUE VENHA A FESTA! #1234","end_time":"2017-07-29T20:00:00-0300","name":"Arraiá 1234","place":{"name":"Associação dos Funcionários do BNDES - AFBNDES Av. Ayrton Senna, 550 - Barra da Tijuca Chuurasqueira da Lagoa"},"start_time":"2017-07-29T15:00:00-0300","id":"307325156364270"}
{"description":"1º Curso de Formação em Reabilitação Cognitiva Interdisciplinar: Teoria e Prática\n\nCarga horária total: 140 horas\nHorário de cada final de semana:\nSexta 18 às 22 horas\nSábado 09 às 18 horas\nDomingo 09 às 18 horas\n\nLocal: Shopping Downtown – Avenida das Américas, 500, Bloco 06, Cobertura 315 – Barra da Tijuca, Rio de Janeiro – RJ, CEP 22.640-904\n\nInvestimento (Rio de Janeiro\/RJ):\n\nTaxa de matricula: R$ 300,00\n\nR$4.500 (à vista) ou 5.000,00 (em até 10x no cartão) até 30\/06\/2017\n\nR$4.800,00 (à vista) ou 5.300,00 (em até 10x no cartão) até 30\/07\/2017\n\nR$5.100,00 (à vista) ou 5.600,00 (em até 10x no cartão) depois de 30\/07\/2017\n\nVisão Geral\nA reabilitação cognitiva é um campo emergente de intervenção baseada em evidências e, no campo teórico, ligada às neurociências, psicologia comportamental\/cognitiva e neuropsicologia. Também, tem como característica fundamental integrar a investigação via estudo de caso com a prática clínica. Portanto, esse curso foi cuidadosamente concebido para proporcionar aos profissionais da área de saúde conhecimento teórico e experiência prática para desenvolver suas habilidades clínicas com o rigor acadêmico.\nTivemos o cuidado de formatar a capacitação com uma natureza interdisciplinar para fornecer uma sólida vivência clínica visando a sua aplicação, também num contexto interdisciplinar, dentro das premissas de exigências para se enfrentar os problemas oriundos da fragmentação do campo da saúde.\nA equipe do curso tem extensa experiência em neurociências aplicadas a reabilitação, aprendizagem e longevidade, o que permite a ligação dos aspectos clínicos a pesquisa tão peculiar a elaboração e manejo de um programa de reabilitação.\n\nConteúdo do Curso\nO designer do curso é de aprendizagem profissional com módulos que lhe permitirão ganhar experiência para atuação num ambiente clínico. Portanto, é uma formação para lhe fornecer habilidades aplicadas para a sua vida profissional.\nObjetivos do aprendizado:\na) Ser capaz de usar um conjunto coeso de técnicas atreladas a dados aferidos em pesquisas para auxiliar na determinação de que tipo de reabilitação cognitiva é mais adequada de ser implementada, respeitando as técnicas que apresentam mais evidência de resultados positivos.\nb) Identificar as técnicas para desempenho das funções cognitivas básicas e os passos envolvidos na realização do tratamento.\nc) Entender que um protocolo de intervenção cognitiva passa pela individualização do programa, implementação de intervenções específicas para a deficiência cognitiva de cada caso.\nd) Entender os mecanismos e implicações das lesões cerebrais adquiridas, genéticas, primariamente neurológicas ou secundárias a outros sintomas, incluindo psiquiátricos.\ne) Compreender o processo das mudanças cognitivas, emocionais e comportamentais (lidar com a mudança em si mesmo – personalidade e conscientização da mudança), relacionados ao desenvolvimento atípico ou por lesões adquiridas.\nf) Introduzir materiais que poderão ser usados para desenvolver habilidades cognitivas.\n\nMÓDULO BÁSICO\n\nCarga horária total de 40 horas. Dividido em dois finais de semana.\n\nParte 1\n\n– Introdução Preliminar (4 horas)\nApresentação do curso: visão geral sobre a reabilitação cognitiva\nO que é reabilitação cognitiva?\nApresentação geral das principais técnicas utilizadas na reabilitação\n– Neurociência cognitiva clínica (16 horas)\nApresentação de desordens clínicas e uma visão geral da cognição para permitir a compreensão crítica sobre o campo das neurociências com ênfase em estratégias de tratamento.\n\nParte 2\n\n– Neuropsicologia clínica (20 horas)\nExame da teoria e da prática através da observação e avaliação do funcionamento cognitivo em pacientes com várias formas de sequelas e disfunções cerebrais.\n\nMÓDULO INTERMEDIÁRIO\n\nCarga horária total de 40 horas. Dividido em dois finais de semana.\n\nParte 1\n– Intervenções Cognitivas na Reabilitação (20 horas)\nCompreensão da lógica teórica e das abordagens baseadas em evidências para trabalhar com indivíduos.\n\nParte 2\n– Princípios de reabilitação cognitiva (20 horas)\nCompreensão dos modelos relevantes de cognição saudável, a base biológica das deficiências cognitivas e seu impacto no funcionamento cotidiano para a reabilitação cognitiva direcionada, ou seja, como as funções cognitivas são afetadas após uma lesão.\n\nMÓDULO AVANÇADO\n\nCarga horária total de 60 horas. Dividido em três finais de semana.\n\nParte 1\n– Técnicas de reabilitação cognitiva (60 horas) (3 finais de semana)\nApresentar protocolos críticos baseados em evidências para reabilitar funções cognitivas via modulações cognitiva\/comportamental\/emocional pelo canal sensório-motor:\n:\na) Movimento sacádico dos olhos \/ EEGq,\nb) Neurofeedback \/ EEGq,\nc) Imagética motora,\nd) Realidade virtual,\ne) Dessensibilização e Reprocessamento por meio dos Movimentos Oculares – EMDR\nf) Mindfulness,\ng) Neuroestimulação (TMS e tDCS),\nh) Eficiência cognitiva via exercício físico,\ni) Potencializadores cognitivos \/medicação,\nj) Técnicas de comunicação alternativa,\nk) Software de BrainTrain,\nl) Tarefas de modulação de funções cognitivas básicas durante a execução de um protocolo de fisioterapia, terapia ocupacional, fonoaudiologia, psicopedagógica, neuropsicológica, etc.\n\nObservação: Esse módulo é básico. Salientamos que a habilitação para aplicação das técnicas de neurofeedback, movimento sacádico dos olhos, realidade virtual, neuroestimulação (segue diretrizes do CFM e CREFITO) e EMDR requer formação complementar, específica para cada técnica. E, no caso, do EMDR em instituição certificada para ensino da técnica no Brasil.","end_time":"2017-08-28T02:00:00-0300","name":"Formação em Reabilitação Cognitiva Interdisciplinar RJ - ModuloI","place":{"name":"Shopping Downtown - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92407627760000110583860077895224094390869140625,"longitude":-43.2533125960000006671180017292499542236328125,"state":"RJ","street":"Rua Barão de Mesquita","zip":"20540-004"},"id":"366336240059760"},"start_time":"2017-08-25T18:00:00-0300","id":"445834355753731"}
{"description":"E aí, galera!!! Preparados para a Semana Cultural? \nSerão 3 dias cobertos de palestras e apresentações culturais nas quais serão tratados assuntos relacionados a comunidade LGBT, diferença racial, arte e fotografia, dentre várias outras formas de diversidade que vem ganhando força na atualidade. Abordando também temas sobre o mercado de trabalho, suas tendências e exigências.\nFiquem de olho no cronograma abaixo.\nINSCRIÇÕES ABERTAS NO PORTAL DO ALUNO!!!!\n \nDIA 24\/05\n08:30 - Patricia Moura -> Representatividade Feminina na Propaganda\n09:00 - Jacqueline Sobral -> Mídia, Consumo e Infância: Processos de Ressignação na Sociedade Contemporânea\n10:00 - Intervalo Musical a Bateria da Atlética Fúria Verde + Cheers\n11:00 - Victor Naine -> Fotografia e Arte\n\n18:00 - Intervalo Musical \n19:00 - Ian Waldron - Campanhas nas Mídias Sociais, Geração de Conteúdo Relevante e Retorno Sobre a Imagem da Marca - NFL e Budweiser\n\nDIA 25\/05\n09:00 - Mesa Redonda LGBT e Beatriz Beraldo\n10:00 - Intervalo Musical com Mateus Freire, Emmanoel Taboas e Thiago Peguet \n11:00 - Renato Pellizzari -> O Impacto do Youtube nos Dias Atuais\n\n18:00 - Intervalo Musical com Fernanda Francis\n19:00 - Janaina Nolasco e Cine Pipoca - Diversidade Racial\n20:00 - Rogério Martins -> Criação sob Pressão\n\nDIA 26\/05\n09:00 - Márcio Borges -> Fomentando a Intuição Criativa em Uma Sociedade Diversa\n10:00 - Intervalo Musical \n11:00 - Augusto Uchoa -> Geração Y: Extremamente Capacitados, Pouco Produtivos \n11:00 - Bárbara Pinheiro e Thomás Rossi -> Ilustre Ideias: Design, Mídia e Empreendedorismo\n\n18:00 - Laíze Damasceno -> Marketing de Gentileza\n19:00 - Adriana Moreira e Guiga Soares -> Gerenciamento de Crises\n\n\n*** Não disponibilizamos horas complementares para não alunos.","end_time":"2017-05-26T21:00:00-0300","name":"Escola de Comunicação - 42º Semana Cientifica Cultural","place":{"name":"Ibmr- Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.000999922975001510394577053375542163848876953125,"longitude":-43.33428128410999846664708456955850124359130859375,"state":"RJ","street":"Av. das americas, 2603 - Barra da Tijuca","zip":"22631002"},"id":"195754317240904"},"start_time":"2017-05-24T09:00:00-0300","id":"1889649287980966"}
{"description":"Site: http:\/\/www.congressoabenepi2017.com.br\/","end_time":"2017-08-12T18:00:00-0300","name":"IV Congresso Internacional e XXIV Brasileiro da Abenepi","place":{"name":"Hotel Windsor Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.98387624828200159754487685859203338623046875,"longitude":-43.21044064214400037826635525561869144439697265625,"state":"RJ","zip":"22410-002"},"id":"418322144887696"},"start_time":"2017-08-09T09:00:00-0300","id":"970290079780993"}
{"description":"Programa do Curso de PNL Sistêmica\n\nBases Históricas e Cientificas da Programação Neurolinguística\nComo percebemos e Interpretamos o Mundo\nAs Pressuposições da Programação Neurolinguística\nA Tríade do Comportamento Humano\nOs Sistemas Representacionais\nAs Submodalidades dos Sistemas Representacionais\nOs Elementos da Comunicação Interpessoal\nModelo Geral de Definição de Metas\nO Modelo T.O.T.S.\nIdentificando e Mudando a Linguagem Limitante\nO Metamodelo de Linguagem\nO Incentivo e a Crítica\nAcessando Estados Poderosos\nHarmonizando Relacionamentos através das Posições Perceptuais\nAnalisando as Visões de Si Mesmo com os Níveis Neurológicos\nCriando o Futuro Desejado\nGerando Novos Comportamentos\nColocando em Ação as Pressuposições\nModificando a Realidade com Imagens Mentais\nTrabalhando com Sensações\nTrabalhando com Memórias Indesejadas\nResolvendo Conflitos Internos\nModificando Comportamentos Indesejados\n\nDatas:\n\nA formação é composta por módulos de final de semana, 2 dias ( sábado e domingo) das 09hrs às 19hrs.\n\n\nMódulo I –17 e 18 de junho\n\nBases Históricas e Cientificas da Programação Neurolinguística\nBases das Constelações Sistêmicas\nComo percebemos e Interpretamos o Mundo\nOs Filtros de percepção\nAs Pressuposições da Programação Neurolinguística\n\nMódulo II – 22 e 23 de julho\n\nA Tríade do Comportamento Humano\nOs Sistemas Representacionais\nAs Submodalidades dos Sistemas Representacionais\nOs Elementos da Comunicação Interpessoal\nModelo Geral de Definição de Metas\n\nMódulo III – 12 e 13 de agosto\n\nO Modelo T.O.T.S.\nIdentificando e Mudando a Linguagem Limitante\nO Metamodelo de Linguagem\nO Incentivo e a Crítica\nAcessando Estados Poderosos\nHarmonizando Relacionamentos através das Posições Perceptuais\nAnalisando as Visões de Si Mesmo com os Níveis Neurológicos\n(um encontro entre Robert Dilts e Ravel )\ncriando o Futuro Desejado\n\nMódulo IV – 23 e 24 setembro\nIntrodução à Hipnose Ericksoniana\n\nMódulo V –14 e 15 de outubro\nPNL aplicada à Saúde\nGerando Novos Comportamentos\nColocando em Ação as Pressuposições\nModificando a Realidade com Imagens Mentais\nTrabalhando com Sensações\nTrabalhando com Memórias Indesejadas\nResolvendo Conflitos Internos\nModificando Comportamentos Indesejados\n\nMódulo VI – 11 e 12 de novembro\n\nPNL aplicada à Aprendizagem\nPNL e Liderança\n\nO curso é todo vivencial, com teoria e prática\n\n\nSumário\n\nComunicação Interpessoal\nBases Históricas da Programação Neurolinguística\nBases Científicas da Programação Neurolinguística\n1. A Percepção e Interpretação do Mundo\n2. Entendendo os Comportamentos Humanos\n2.1 – As Pressuposições Básicas da PNL\n2.2 – A Tríade que aciona os Comportamentos Humanos\n3. Presença e Consciência na Comunicação\n3.1 – Os Sistemas Representacionais – Registros de Informações Sensoriais\n3.2 – Os Olhos Falam – As Pistas Oculares\n3.3 – Submodalidades dos Sistemas Representacionais\n3.4 Presença e Atenção\n4. Elementos da Comunicação Interpessoal\n4.1 – O Esquema Geral da Comunicação\n4.2 – O Interesse Genuíno\n4.3 – Calibração – Desenvolvendo a Observação Atenta\n4.4 – Backtracking – Validando as Informações\n4.5 – Rapport – Elegância, Harmonia e Empatia na Comunicação\n5. Metas\n5.1 Um Retrato da Situação Atual\n5.2 O Modelo Geral para Metas\n6. O Modelo TOTS\n6.1 Exercício: Praticando com o Modelo TOTS\n7. A Linguagem e a Comunicação\n7.1 – Mudando a Linguagem Limitante\n7.2 – Comunicação Eficaz – O Metamodelo de Linguagem\n7.3 – Quadro Resumo do Metamodelo de Linguagem\n7.4 – FeedBack\n8. Âncoras – Estados de Excelência\n8.1 – Acessando Estados Poderosos\n9. As Posições Perceptuais – Harmonizando Relacionamentos\n10. Níveis Neurológicos de Aprendizagem e Mudança\n10.1 – Analisando as Visões de Si Mesmo\n11. Ponte ao Futuro – Criando o Futuro Desejado\n\n12. Técnicas de Mudanças – a Comunicação com o Inconsciente\n12.1 – Gerando Novos Comportamentos\n12.2 – As Pressuposições em ação\n12.3 – Trabalhando com Imagens Mentais para modificar a Realidade – Swish\n12.4 – Trabalhando com Sensações – Godiva\n12.5 – Trabalhando com Memórias Indesejadas – Estilhaçamento\n12.6 – Resolução de Conflitos Internos – Integração de Partes\n12.7 – Melhorando Comportamentos Indesejados – Ressignificação em Seis Passos\n\n\nINVESTIMENTO\n\nR$ 4.000,00 em até 10 parcelas de 400,00 em cheques\nParcelamento no cartão, Pagseguro com as devidas taxas\nou R$ 3.500,00 à vista\n\nSua vaga será garantida mediante depósito em conta bancária no valor de 300,00.\nPara inscrições enviar dados e comprovante de pagamento e ficha preenchida para\n\ncrisleanza40@hotmail.com\n\nCelular\/ whatsapp: 21 992363757\n\nQuero me inscrever agora e garantir minha vaga\n(Clique no link abaixo e preencha a ficha de inscrição, que contém todas as informações e orientações para pagamento)\n\n\nHORÁRIO\nSABADO E DOMINGO\n09h  as 19h\n\n\nLOCAL\n\nRua Jornalista Ricardo Marinho\n\n360 sala 144 - Metropolitan Style\n\nParque das Rosas - Barra da tijuca - RJ\n\n(ESTAÇÃO  BRT RICARDO MARINHO)","end_time":"2017-06-18T19:00:00-0300","name":"Formação em PNL Sistêmica","place":{"name":"Rua Jornalista Ricardo Marinho 360 sala 144  Parque das  Rosas - Barra da tijuca"},"start_time":"2017-06-17T09:00:00-0300","id":"1754836144828503"}
{"description":"Vem aí o \"Finalmente 15\", estréia oficialmente no Rio de Janeiro em sua primeira edição. \n\nO evento é uma produção da \"Lu Rodrigues Aluguel de Roupas\", que tem como foco principal reunir os melhores fornecedores em único dia para atender as dúvidas de todas as debutantes presentes. \n\nParticipe você também ;) \n\nO evento é gratuito, mas as vagas são limitadas. \n\nPara participar é necessário entrar em contato conosco por mensagem, você pode confrir no link logo abaixo, e a observação principal é que esse cadastro da debutante somente poderá ser feito pelo seu(ua) RESPONSÁVEL. \n\nhttp:\/\/m.me\/1474220319493606 \n\nGrandes parceiros de segmentos já confirmados!","end_time":"2017-05-28T19:00:00-0300","name":"Finalmente 15","place":{"name":"R. Bruno Giorgi, s\/n - Barra da Tijuca, Rio de Janeiro - RJ (Em frente a Estação do BRT)"},"start_time":"2017-05-28T10:00:00-0300","id":"216682048822039"}
{"description":"Os alunos de psicologia da Barra merecem e terão uma programação incrível nessa semana cultural!\nNos dias 24, 25, 26 e 27 de maio teremos a oportunidade de receber e compartilhar conhecimento com professores da casa e convidados de fora. \nEm breve divulgaremos aqui a programação para que todos fiquem lse organizem. Vocês também podem acessar pelo portal pra poder fazer a inscrição.\n\nConfirmem presença aqui e no portal, convidem seus amigos, chamem os colegas, convoquem os professores e vamos fazer dessa semana cultural um espaço de conhecimento, de troca, de vivência. \n\nEsperamos vocês!","end_time":"2017-05-27T22:00:00-0300","name":"Psicologia - semana cultural e científica 2017.1 ","place":{"name":"Ibmr- Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.000999922975001510394577053375542163848876953125,"longitude":-43.33428128410999846664708456955850124359130859375,"state":"RJ","street":"Av. das americas, 2603 - Barra da Tijuca","zip":"22631002"},"id":"195754317240904"},"start_time":"2017-05-24T07:00:00-0300","id":"293192571133132"}
{"description":"Troca troca de mudas e plantinhas","name":"Festa Da Primavera","place":{"name":"Alto Da Boa Vista - Sentido Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.975227894124000016518039046786725521087646484375,"longitude":-43.28491207405900098592610447667539119720458984375,"state":"RJ","street":"Praça Martims Leãoo"},"id":"221008394654027"},"start_time":"2017-09-22T10:00:00-0300","id":"236419803482767"}
{"description":"Meu Irmão Wagner Teles das Merces desapareceu do mapa em novembro de 2013 em Niteroi e Barra da Tijuca no Rio de Janeiro quem tiver informações favor me contatar meu Zap é 32988084792 - Por favor ajudem a divulgar compartilhando em seus grupos. Que Deus Abençoe a todos.\nUltimo endereço dele no rio foi\nEndereço Wagner em Niterói dia 20\/06\/2014\nTelefone: 02121-2620-6210\nRua General Andrade Neves, 198 - São Domingos – Niterói - RJ, CEP 24210-001, Brasil","end_time":"2017-12-03T23:00:00-0200","name":"Desaparecimento de Wagner Teles das Merces no Rio de Janeiro em 2013","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-12-01T20:00:00-0200","id":"1177604765624668"}
{"description":"Módulo 1  – 27 e 28 de maio\nBert Hellinger e as 3 ordens do Amor (Fazer parte, Estar no lugar certo, \nEquilibrar o que damos e recebemos em nossa vida). \nAs bases científicas das Constelações.\n\n\nMódulo 2 – 24 e 25 de junho\n\nA nossa família de origem (pais e filhos). \nA postura fenomenológico-sistêmica que Bert Hellinger nos traz. \nConstelação é mais que uma técnica: é uma postura de vida.\n\n\nMódulo 3 – 29 e 30 de julho\n\n A família que criamos (casais e filhos). \nOs nossos relacionamentos.\n\n\nMódulo 4 – 26 e 27 de agosto\n\nO sucesso no trabalho, na profissão, nas empresas e organizações\nJogos sistêmicos\n\n\nMódulo 5 – 30 setembro e 1 de outubro\n\n A saúde e as doenças. \num olhar neurológico sistêmico (noções)\n\n\nmódulo 6 – 28 e 29 de outubro\n\nA PNL Sistêmica \n\n\nmódulo 7 –  25 e 26 novembro\n\n noções básicas da pedagogia sistêmica\n\n\nmódulo 8 - 09 e 10 dezembro\n\nsupervisão\nO sentir\natuação do aluno como terapeuta\n\n\nGaranta AGORA sua Vaga e surpreenda-se com as possibilidades da OBRA de Hellinger\nPara quem?\nPessoas que atuam como Terapeutas\nMédicos, Psicólogos, Psicoterapeutas\nPessoas que atuam no âmbito do judiciário: Juízes, Promotores, Advogados, \nMediadores e funcionários da Justiça\nPessoas que atuam na Educação: Professores, Pedagogos e Psicopedagogos\nPessoas e organizações que trabalham com atendimento à famílias\nAssistentes Sociais\nPessoas interessadas em conhecer mais das Constelações Familiares\nEstudantes do Direito, Psicologia e Assistência Social\n\nPara inscrever-se é necessário\n\nPreencher esta ficha AQUI \ne efetuar o pagamento da Taxa de Matrícula de R$ 300 não reembolsáveis em caso de desistência\neste valor será abatido no ato do pagamento integral.\n\n\nINVESTIMENTO\n\nR$ 3.500 A VISTA OU EM ATÉ 10 PARCELAS DE R$ 400,00\n\nPara garantir sua vaga, é necessário preencher a ficha no link acima e realizar o pagamento da taxa de matrícula \nna conta abaixo e enviar o comprovante do depósito bancário para \n\n whatsapp  21 992363757 ou crisleanza40@hotmail.com\n\nConta para depósito da taxa de matrícula \n\n Caixa Econômica – ag 1344 – operação 013 – poupança  – cc 02616743-9 \n\nNathália leanza Romão\n\n\n\nCONHEÇA O PROGRAMA COMPLETO\n\nMódulo 1   \nBert Hellinger e as 3 ordens do Amor. Bases científicas das constelações.\nBert Hellinger – Uma vida – Biografia\nAs 3 Leis do Relacionamento Humano – Ordem\/Equilíbrio\/Pertencimento\nBases Científicas: Os campos morfogenéticos. A Neurociência. A Física Quântica. Outras ciências.\nAs 3 consciências.\nCulpa e Inocência.\nAmor que cura. Amor que adoece.\nConstelador: Uma postura de vida.\nO olhar livre de julgamentos.\nPrática de Constelações.\n\n\nMódulo 2 \n A família de origem (pais e filhos). A postura fenomenológico-sistêmica.\n Quem faz parte das famílias. Os efeitos da exclusão.\n Nós e nossos pais.\n Movimentos Interrompidos\n Emaranhamentos Sistêmicos. Repetições. Lealdades. “Amor à Beira do Abismo”.\n Aborto.\n Adoção.\n Relacionamento entre Irmãos.\n A Fenomenologia.  O novo paradigma sistêmico. As 5 ordens da ajuda de Bert Hellinger.\n\n \nMódulo 3 \n\nA família que criamos (casais e filhos). Nossos relacionamentos.\nEquilíbrio e equivalência entre o homem e a mulher\nO Amor à primeira vista – o sistema escolhe o parceiro. \nAmor à segunda vista – oportunidade de crescimento dos 2 sistemas\nRelacionamentos Anteriores e seus vínculos.\nAs Dinâmicas no casamento: Ciúmes e Amor Cego.\nSexualidade.\nMotivações e efeitos da infidelidade.\nFilhos que tomam para si as questões dos seus pais.\nEfeitos do aborto na relação de casal.\nSupervisão, Estudo de casos e Prática de Constelações.\n \nMódulo 4 \n\n O sucesso no trabalho, na profissão, nas empresas e organizações. \n O sucesso e o fracasso.\n O primeiro êxito. O segundo êxito. O terceiro êxito.\n O dinheiro, os ganhos e lucros.\n As 3 leis nas empresas e organizações.\n Empresas familiares e Sucessão.\n Heranças. Sociedades.\n O sucesso e a imigração: a relação com terra natal.\n Supervisão, Estudo de casos e Prática de Constelações.\n\n\nMódulo 5 \n\nA saúde e as doenças. \nO Sintoma e a doença – sua função no sistema familiar.\nAs 3 principais dinâmicas que adoecem\nTomar a vida e a saúde: o preço.\nAs consequências dos “segredos de família”.\nDoenças, Vícios, Suicídios e tragédias que se repetem nas famílias.\nAs Constelações e a Medicina.\n\n\nmódulo 6\n\nA PNL Sistemica (noções básicas.)\n\nmódulo 7\n\n noções básicas da pedagogia sistêmica\n\nmódulo 8\n\nsupervisão\nO sentir\natuação do aluno como terapeuta\n\nFaça sua inscrição clicando aqui\nLOCAL\n\nRua Jornalista Ricardo Marinho \n360 sala 144\nCosmopolitan Style - Parque das Rosas - RJ\n\n( Estação BRT  Ricardo Marinho)","end_time":"2017-05-28T19:00:00-0300","name":"Formação em Constelação Familiar Sistêmica Integrativa","place":{"name":"Rua Jornalista Ricardo Marinho 360 sala 144 - Cosmopolitan Style- Barra da tijuca"},"start_time":"2017-05-27T09:00:00-0300","id":"404517649913380"}
{"description":"Shoot fotográfico com o tema noivas organizado por Augusto René e com parceria de \"Fashion Model Noivas\"\n\nVagas Limitadas:\n5 Modelos\n5 MakeUps\n9 Fotógrafos\n\n- A taxa de inscrição para FOTÓGRAFOS é de R$50,00 podendo ser pago por PagSeguro ou Depósito Bancário.\n\nObs: a vaga só estará segura mediante o envio do comprovante de pagamento. Ok","end_time":"2017-06-04T18:00:00-0300","name":"Shoot Fashion Model Noivas","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-06-04T09:00:00-0300","id":"916169435190130"}
{"description":"Comemoração do centenário de fundação do primeiro Serviço de Salvamento Marítimo do Brasil, com relatos e expo fotográficas de guarda-vidas de diversas épocas, venha e traga sua foto.\nExpo \"Memorial Salvamar\"\nNa oportunidade será servido almoço e música ao vivo.","end_time":"2017-07-02T16:00:00-0300","name":"100 anos de Serviço de Salvamento Marítimo - RJ","place":{"name":"Praia Dos Amores Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.010346999999999439978637383319437503814697265625,"longitude":-43.29538099999999900546754361130297183990478515625,"state":"RJ"},"id":"644426695616322"},"start_time":"2017-07-02T11:00:00-0300","id":"1915791735377071"}
{"description":"COMO UMA BANDA TRIBUTO, EM VEZ DE SE CONCENTRAREM NA IMITAÇÃO FÍSICA DE BARRY, ROBIN E MAURICE, OS TREE GEES PROJETARAM SEU SHOW PARA ENTREGAR UMA APRESENTAÇÃO PERFEITA DO GLAMOUR, ESPÍRITO E ESTILO DOS REAIS BEE GEES , TOCANDO FIELMENTE TODOS OS SEUS MAIORES SUCESSOS. ELES CAPTURARAM A ALMA DE SUA MÚSICA, TRAZENDO O PÚBLICO DE VOLTA PARA A ATMOSFERA ORIGINAL DOS ANOS 70. SÃO CONSIDERADOS PELA CRÍTICA EUROPEIA O TRIBUTO AOS BEE GEES MAIS FIEL DO MUNDO.\nVALOR: R$ 150,00 (INGRESSO + TRANSPORTE)\n\n*É NECESSÁRIO 50% DE SINAL PARA RESERVA DO MESMO","end_time":"2017-05-28T00:00:00-0300","name":"Tree Gees (Tributo ao Bee Gees)","place":{"name":"Teatro Bradesco Shopping Villagemall Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.997011389638000622426261543296277523040771484375,"longitude":-43.3511914470989978553916444070637226104736328125,"state":"RJ","street":"Avenida das Américas, 3.900 - Barra da Tijuca, Rio de Janeiro - RJ,","zip":"22640-102"},"id":"518503864912075"},"start_time":"2017-05-27T21:00:00-0300","id":"131325307395332"}
{"description":"O Restaurante The Bistro tem o prazer de convidar você e sua família para o nosso delicioso BRUNCH DOS NAMORADOS!\n\nDia 11 de junho, das 12h30 às 16h.\nMÚSICA AO VIVO\nESPAÇO DE RECREAÇÃO PARA AS CRIANÇAS\nINCLUI BEBIDAS NÃO ALCOÓLICAS\n\nValor por pessoa:\nR$ 80 + 10% = R$ 88\n\nPROMOÇÃO PARA PAGAMENTO ANTECIPADO, ATÉ DIA 02\/06!\n20% de desconto!\nR$ 64 + 10% = R$ 70,40\n\nCrianças de 6 a 12 anos têm 50% de desconto.\nCrianças até 5 anos não pagam.\n\nPara maiores informações e reservas:\n(21) 4560-2792 ou 4560-2700\njuliana.bragantini@marriott.com","end_time":"2017-06-11T15:30:00-0300","name":"Brunch dos Namorados","place":{"name":"Courtyard & Residence Inn by Marriott Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.973981461421001171174793853424489498138427734375,"longitude":-43.39975118637099882334950962103903293609619140625,"state":"RJ","street":"Av. Embaixador Abelardo Bueno, 5001"},"id":"1582774108698816"},"start_time":"2017-06-11T12:30:00-0300","id":"545814252474287"}
{"description":"NA APRESENTAÇÃO DE SEU NOVO ESPETÁCULO, \"DON'T STOP ME NOW\", GOD SAVE THE QUEEN REUNIU OS MELHORES CLÁSSICOS DO QUEEN NUM SHOW ELETRIZANTE PARA SUA TURNÊ MUNDIAL 2017. COM VESTUÁRIOS, SONS E INSTRUMENTOS EXATAMENTE SEMELHANTES AOS ORIGINAIS, DURANTE OS 110 MINUTOS DO SHOW, PASSEIAM POR CLÁSSICOS COMO BOHEMIAN RHAPSODY, RADIO GAGA, WE WILL ROCK YOU, WE ARE THE CHAMPIONS, ENTRE OUTROS.  A BANDA APRESENTA MÚSICAS DE TODAS AS ÉPOCAS COMPLETAMENTE AO VIVO. A BANDA CONSEGUE CRIAR AO PÚBLICO A SENSAÇÃO DE ESTAR VENDO E OUVINDO O QUEEN AO VIVO.\nVALOR: R$ 200,00 (INGRESSO + TRANSPORTE)\n\n* É NECESSÁRIO 50% DE SINAL PARA RESERVA DO MESMO","end_time":"2017-06-18T00:00:00-0300","name":"God Save The Queen (Tributo ao Queen)","place":{"name":"Teatro Bradesco Shopping Villagemall Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.997011389638000622426261543296277523040771484375,"longitude":-43.3511914470989978553916444070637226104736328125,"state":"RJ","street":"Avenida das Américas, 3.900 - Barra da Tijuca, Rio de Janeiro - RJ,","zip":"22640-102"},"id":"518503864912075"},"start_time":"2017-06-17T21:00:00-0300","id":"1948505512044111"}
{"description":"6º Drums Collection \nCom as Feras: Jerrod Sullivan \/ Tony Taylor \/ Aron Stix Smith\ne a participação de Cleverson Silva e Henrique Marcelino!","end_time":"2017-06-10T21:00:00-0300","name":"Drums Collection","place":{"name":"Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23,"longitude":-43.36580000000000012505552149377763271331787109375,"state":"RJ","street":"BARRA DA TIJUCA","zip":"22621-120"},"id":"1440622356170487"},"start_time":"2017-06-08T18:00:00-0300","id":"1854176888186167"}
{"description":"Prepare-se para Expandir tudo que há de positivo em sua vida e vivencie um evento extraordinário no Rio de Janeiro! Mude a sua história e beneficie-se com dias maravilhosos que você merece e ainda não se permitiu. Patricia Missakian, finalmente no Brasil, e a Coach Alessandra França irão transformar a sua vida! O evento acontecerá no Royalty Barra Hotel, Barra da Tijuca, nos dias 22 e 23 de julho, de 10:00 às 18:00. O Expansão Live te espera de braços abertos!","end_time":"2017-07-23T18:00:00-0300","name":"Expansão Live 2017","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-07-22T10:00:00-0300","id":"950090338427560"}
{"description":"Compartilhem: \n\nRio de Janeiro receberá o maior evento gastronômico de Churrasco e Chopp Artesanal. Com 15 opções de Churrasco + 10 tipos de chopp artesanais, para satisfazer seu paladar.\n\nO evento que será o primeiro no Estado do Rio de Janeiro, contará com música Ao vivo e muita diversão para criançada também, para que os Pais possam ficar tranquilos com seus filhos. \n\nA data e horário: \nDia 26\/05 das 17:00h às 22:00h \nDia 27\/05 das 12:00h às 22:00h \nDia 28\/05 das 12:00h às 22:00h\n\nLocal: EXTRA 24h Barra Da Tijuca RJ\n\nRealização: \nLB PROMOÇÕES \nIBEM PRODUÇÕS \nPHS PROMOÇÕES \n\nInfo Whats 019 9 81359686\n\nhttps:\/\/www.facebook.com\/events\/350248508702487\/?ti=icl \nFood ⋅ Drink","end_time":"2017-05-28T22:00:00-0300","name":"1º Festival Do Churrasco & Chopp Artesanal Rio De Janeiro","place":{"name":"Extra Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.934722940000000335203367285430431365966796875,"longitude":-43.36397226999999787722117616795003414154052734375,"state":"RJ"},"id":"218909124896456"},"start_time":"2017-05-26T17:00:00-0300","id":"1458097247596037"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: Guns N`Roses, The Who and many more on Sep 23! Get your Rock In Rio Tickets Today!","end_time":"2017-09-23T09:00:00-0300","name":"Rock In Rio 2017 - Guns N`Roses | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-23T06:00:00-0300","id":"1673759819594100"}
{"end_time":"2017-07-01T03:00:00-0300","name":"6ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-06-30T21:00:00-0300","id":"232019497252591"}
{"description":"Os cantores ALCIONE e DIOGO NOGUEIRA levam o projeto “EU ♥ SAMBA” para o palco da RIBALTA, no Rio de Janeiro, no próximo dia 14 de junho, véspera de feriado, para dar continuidade as comemorações do Dia dos Namorados. O evento terá os dois shows completos dos artistas, onde cada um interpretará alguns dos seus grandes sucessos de carreira. ALCIONE apresenta seu show “Boleros, e na sequência o cantor DIOGO NOGUEIRA sobe ao palco para cantar grandes sucessos de sua carreira e músicas do seu DVD, Alma Brasileira. O projeto “Eu ♥ Samba” reúne dois grandes nomes do samba em dois shows completos em uma única noite.\nA cantora ALCIONE, com sua voz inconfundível, personalidade marcante e suingue inigualável, é uma das artistas brasileiras mais consagradas e prestigiadas tanto no Brasil quanto no exterior. Com mais de 45 anos de carreira, Alcione fundou ao lado de nomes como João Nogueira, Clara Nunes, Martinho da Vila e Dona Ivone Lara, o Clube do Samba, na década de 80, o que a levou a ser enredo de escolas de samba de cidades como o Rio de Janeiro e São Luis, por sua imensa contribuição ao universo do samba.\nJá o cantor DIOGO NOGUEIRA, com 10 anos de carreira,  é sem dúvida, um dos principais nomes do atual cenário do samba brasileiro. Artista multifacetado, Diogo é cantor, compositor, instrumentista, apresentador, estreou como ator em 2015 no musical “SamBRA”, além de apresentador (seu programa “Samba Na Gamboa”, é hoje a maior audiência da TV Brasil e é também exibido pela TV Cultura). Com mais de um milhão de cópias vendidas de seus CD e DVD, Diogo foi indicado ao Grammy Latino por todos os seus álbuns, prêmio que venceu por duas vezes. Sua discografia (sete CDs e três DVDs) renderam ao cantor seis discos de ouro, três DVD de ouro, dois de platina e um de platina dupla.\n\nPreço:\nMesa central\nMeia: R$ 215,00\nInteira: R$ 315,00\nModalidade: À vista - 2 X cheque ou cartão.\nIncluso:\nAtenção: Pode ser solicitada a carteira de identidade.\nDireitos inclusos:\n- Serviço de bordo - Ingressos - Guia acompanhante - Sprinter executiva (15L) - ar - som - bancos reclináveis \nPREMIER TURISMO LTDA \nTelefone: (0XX21) 2714- 4829 \nMóveis: (0XX21) 97515-1235 \/ 98210-2649\nRádio: (0XX21) 96448-6002 – ID: 103*9109","end_time":"2017-06-15T00:00:00-0300","name":"Eu amo samba - Alcione e Diogo Nogueira","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-06-14T16:00:00-0300","id":"309808459455312"}
{"description":"O dia dos namorados é uma ótima data para namorar ou encontrar  alguém para curtir bons momentos. Com uma pitada de romantismo e uma dose grande de erotismo, reserve o dia 10 de junho para se divertir com o Cupido Sexy, do Pérola Swing Club. \n\nO Pérola Swing Club já é um grande sucesso, apresentando festas luxuosas, de alta qualidade e feita para pessoas especiais como você. \nTodos os sábados, uma festa diferente, com temáticas divertidas e que incentivam a criação de fantasias físicas e imaginárias, para transformar seu fim de semana em algo realmente especial. \nNo próximo dia 27 de maio, comemoração de aniversário de um dos promoters, o Johnny, numa festa misteriosa, sensual e sofisticada. \n\nVenha conhecer o Pérola Swing Club, todos os sábados a partir das 22 horas. \n\nIngressos: \nCasal até às 23h R$ 70,00\nApós às 23h R$ 110,00\n\nSolteira até às 23h FREE\nApós às 23h R$ 30,00\n\nSolteiro R$ 220,00 a noite toda \n\nInformações: \nLéo e Rosana Tel\/whatsapp.: 021 989047540\n\nOrganização: \nLéo e Rosana, \nJohnny e Gaby \nDj Leandrão \n\nPérola Swing Club\nAv. do Pepê 400 - Barra da Tijuca","end_time":"2017-06-11T05:00:00-0300","name":"Cupido Sexy - Dia dos Namorados","place":{"name":"Pérola Swing Club - Avenida do Pepê, 400 - Barra da Tijuca"},"start_time":"2017-06-10T22:00:00-0300","id":"1018540871580142"}
{"description":"Debate interativo com grandes jovens empreendedores contando um pouco dos seus casos de sucesso e sua trajetória por meio de um bate papo. Evento da disciplina de Empreendedorismo do Ibmec Barra.","end_time":"2017-05-31T22:00:00-0300","name":"I IBMEC Master MIND","place":{"name":"Ibmec - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.00625000000000142108547152020037174224853515625,"longitude":-43.31345999999999918372850515879690647125244140625,"state":"RJ","street":"Av. Armando Lombardi, 940","zip":"22640-020"},"id":"198110253627737"},"start_time":"2017-05-31T19:00:00-0300","id":"459530754392638"}
{"description":"Churrasco ,com forró  ao vivo e bebida a parte...","end_time":"2017-06-04T21:00:00-0300","name":"Niver Paula...","place":{"name":"Estrada Da Barra Da Tijuca, Itanhangá","location":{"latitude":-22.987703038182001336053872364573180675506591796875,"longitude":-43.309713590000001204316504299640655517578125},"id":"183500335107799"},"start_time":"2017-06-04T17:00:00-0300","id":"1514995961865537"}
{"description":"vai ser muito interresante n vai ter aula,e vai ser bom para se distrairmos ir cosermos os nossos lindo e lindas blogueiros...vcs vao amar venha conosco de:lola para :pupitos","end_time":"2017-08-11T16:00:00-0300","name":"Blogh","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-08-11T08:00:00-0300","id":"803470163144821"}
{"end_time":"2017-09-30T03:00:00-0300","name":"9ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-09-29T21:00:00-0300","id":"1829094904046332"}
{"end_time":"2017-11-25T03:00:00-0200","name":"11ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-11-24T21:00:00-0200","id":"1845146672437943"}
{"end_time":"2017-12-09T03:00:00-0200","name":"Etapa dos Campeões 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-12-08T21:00:00-0200","id":"1732165480430342"}
{"end_time":"2017-10-21T03:00:00-0200","name":"10ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-10-20T21:00:00-0200","id":"1218515441561995"}
{"end_time":"2017-08-26T03:00:00-0300","name":"8ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-08-25T21:00:00-0300","id":"789042737912004"}
{"end_time":"2017-07-29T03:00:00-0300","name":"7ª Etapa 2017","place":{"name":"Condominio Peninsula - Barra Da Tijuca - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9898406368750016781632439233362674713134765625,"longitude":-43.35289520635200233300565741956233978271484375,"state":"RJ","street":"Avenida dos Flamboyants, 960 - Barra da Tijuca","zip":"22776-000"},"id":"236862953048278"},"start_time":"2017-07-28T21:00:00-0300","id":"311886519207614"}
{"description":"Marque na agenda!\n\nExcepcionalmente no SEGUNDO SÁBADO DE JUNHO (10\/06\/2017) o shopping Uptown Barra receberá o já tradicional Encontro Mensal do Puma Clube do Rio de Janeiro - Puma Rio, aberto a todo e qualquer carro antigo; e nós, do 147 Fiat Clube RJ, estaremos juntos por ocasião do nosso 11º encontro mensal.\n\nSe você tem um 147, Tire ele da garagem! COMPAREÇA! Se você conhece quem tem um 147, convide! Se você não tem e não conhece quem tenha... Venha prestigiar mesmo assim. Traga sua família!","end_time":"2017-06-10T15:00:00-0300","name":"11º Mensal 147 Fiat Clube RJ","place":{"name":"Uptown Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.965059240270999652011596481315791606903076171875,"longitude":-43.353825410897997016945737414062023162841796875,"state":"RJ","street":"Avenida Ayrton Senna, 5.500 , Barra da Tijuca"},"id":"1445642192372317"},"start_time":"2017-06-10T10:00:00-0300","id":"226468017838809"}
{"end_time":"2017-05-27T02:00:00-0300","name":"Zezé di Camargo e Luciano no Rio De Janeiro (RJ)","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-05-26T23:00:00-0300","id":"629474903918237"}
{"description":"Estaremos na próxima edição da Feira Mega Gestante e Bebê no Riocentro ( RJ)- Corredor E- Esperamos todos vocês lá!","end_time":"2017-07-23T00:00:00-0300","name":"Mega Gestante e Bebê","place":{"name":"Riocentro, Barra da Tijuca, Rio de Janeiro","location":{"latitude":-22.980957100000001247508407686837017536163330078125,"longitude":-43.4194916000000006306436262093484401702880859375},"id":"393834814009734"},"start_time":"2017-07-18T00:00:00-0300","id":"147913355750894"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: Justin Timberlake, Frejat and many more on Sep 17! Get your Rock In Rio Tickets Today!","end_time":"2017-09-17T09:00:00-0300","name":"Rock In Rio 2017 - Justin Timberlake | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-17T06:00:00-0300","id":"426434397694447"}
{"description":"Desfile com tema Hollywood \nUma evento de moda é solidariedade como você nunca viu?!\nNão fique de fora! Inscrições abertas \nJá imaginou seu nome na calçada da fama 😱","end_time":"2017-09-02T17:00:00-0300","name":"RIO MODA KIDS","place":{"name":"Mercure Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.013770150904999667318406864069402217864990234375,"longitude":-43.2980131194400001959365908987820148468017578125,"state":"RJ","street":"Avenida do Pepê 56","zip":"22620-160"},"id":"674876222621774"},"start_time":"2017-09-02T14:00:00-0300","id":"1338411109572614"}
{"description":"🙏🏻Missa: 03\/08 as 10h - Candelária\n👩🏼‍🎓Colação de grau: 04\/08 as 18h - Rio Centro \n🥂Baile de Gala: 05\/08 as 22h - Rio Centro \n\n👉🏻 BAILE DE GALA: \n-Atrações principais: Preta Gil e Grupo Molejo\n🚨O convite está no segundo lote. Informações sobre valor e forma de pagamento InBox.","end_time":"2017-08-06T07:00:00-0300","name":"Formatura Dra. Lívia ","place":{"name":"Rio Centro - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.980429569100000009029827197082340717315673828125,"longitude":-43.21237997360000093749476945959031581878662109375,"state":"RJ","street":"Avenida Salvador Allende, 6555","zip":"22783-127"},"id":"416941245028524"},"start_time":"2017-08-03T10:00:00-0300","id":"1817294288594745"}
{"description":"CENTOGENE is attending a number of major conferences on rare diseases and human genetics. Meet our experts at 13th International Congress of Inborn Errors of Metabolism 2017 from 5th to 8th September, 2017 in Rio de Janeiro, Brazil!","end_time":"2017-09-08T17:00:00-0300","name":"Meet us at ICIEM 2017","place":{"name":"Windsor Oceanico \/ Barra da Tijuca \/ Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01104000000000127101884572766721248626708984375,"longitude":-43.32224000000000074805939220823347568511962890625,"state":"RJ","street":"Rua Martinho de Mesquita, 129 - Barra da Tijuca","zip":"22620-220"},"id":"1828723117359269"},"start_time":"2017-09-05T08:00:00-0300","id":"212066089255026"}
{"description":"Campeonato de Singles e 3x3 de Smash 4 realizado pela Burton Corp.\n\nInformações aqui: http:\/\/1upsmash.com\/topic\/10012386\/1\/?x=0#post10003562","end_time":"2017-06-24T22:00:00-0300","name":"Campeonato Tribala X3 & Knuckles","place":{"name":"Condomínio Rio 2 - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9727454962609982658250373788177967071533203125,"longitude":-43.3821446635059970731163048185408115386962890625,"state":"RJ","street":"Rua Mário Agostini"},"id":"440053766087264"},"start_time":"2017-06-24T11:00:00-0300","id":"1180638952044635"}
{"description":"LISTA JIRAU DO PABLO BITTENCOURT \n\nSexta 17 de Março , tem Encontro de gerações com CATRA + MC TH + YAGO GOMES\n\n◢ ATRAÇÕES\n\n- CATRA\n- MC TH\n- YAGO GOMES\n\n◢ PREÇO *\n\nCom nome na lista do Pablo Bittencourt (JIRAU) até 02:00\n\nFeminino \nHomem \n\nIMPORTANTE: \n\n\nPagamento DINHEIRO \n\n◢ CLASSIFICAÇÃO\nProibido para menores de 18 anos\n\nReservas & Camarotes:\n971572068 Pablo Bittencourt","end_time":"2017-08-12T02:00:00-0300","name":"LISTA ENCERRADA MC TH + CATRA + YAGO GOMES AO VIVO NO BARRA MUSIC","place":{"name":"Barra Music - Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.960598999999998426346792257390916347503662109375,"longitude":-43.3561491966249974439051584340631961822509765625,"state":"RJ","street":"Barra da Tijuca"},"id":"356466537778195"},"start_time":"2017-08-05T23:00:00-0300","id":"1886852341543412"}
{"description":"Olá galera cervejeira!\nA @lupulosabeertruck estará presente no Festival de Churrasco e chopp artesanal .\nÉ nesse fds , dias 26,27 e 28 de Maio no estacionamento do Extra Barra da Tijuca\nSexta a partir das 17h\nSábado e domingo a partir de 12:00\nTraga seus amigos e sua família e #vamoslupular !!!! 🍻","end_time":"2017-05-28T22:00:00-0300","name":"Festival do Churrasco e  Chopp Artesanal","place":{"name":"Estacionamento do Extra da Barra da Tijuca"},"start_time":"2017-05-26T17:00:00-0300","id":"320909755005737"}
{"description":"GUNS AND ROSES Y THE WHO JUNTOS EN UNA PRESENTACION QUE QUEDARA EN LA HISTORIA DEL ROCK","name":"FESTIVAL ROCK IN RIO 2017","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-09-23T08:00:00-0300","id":"1681534362148927"}
{"name":"Churrasco","place":{"name":"Barra da Tijuca","location":{"latitude":-23.00664317005900016965824761427938938140869140625,"longitude":-43.3247715457140003536551375873386859893798828125},"id":"105452742868566"},"start_time":"2032-06-25T00:00:00-0300","id":"290178807732557"}
{"description":"Zezé Di Camargo & Luciano, dia 26 de maio na casa que irá fazer a diferença no RJ: Ribalta - Barra. \nAbertura das vendas dia 10, segunda feira à partir das 10:00 horas.\nInformações: 2432-6014\n\"Eu quero viver a vida. Quero flores em vida... Colhidas no jardim do amor\" \n#Ribalta\n#FoccusEntretenimento","end_time":"2017-05-27T05:00:00-0300","name":"Zezé di Camargo & Luciano no Rio de Janeiro","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-05-26T21:00:00-0300","id":"241028556363202"}
{"description":"Vamos nos encontrar na Bienal do Rio <3","end_time":"2017-09-09T16:00:00-0300","name":"Encontro na Bienal do Livro RJ","place":{"name":"Av. Salvador Allende, 6555 – Barra da Tijuca 22780-160 – Rio de Janeiro – RJ"},"start_time":"2017-09-09T14:00:00-0300","id":"1516380708380512"}
{"description":"•\tDIA: 31\/12 (DOMINGO)\nEM LOCAL NOBRE E EXCLUSIVO DO RIO DE JANEIRO, O RÉVEILLON NA RIBALTA VEIO PARA SE CONSOLIDAR COMO A MELHOR OPÇÃO DO PÚBLICO PARA A NOITE MAIS ESPERADA DO ANO, COM UM  AMBIENTE QUE OFERECE TOTAL CONFORTO, SEGURANÇA E ACESSIBILIDADE.  SISTEMA “ALL INCLUSIVE”, ONDE A PESSOA PODE COMER E BEBER À VONTADE, COM AS MELHORES OPÇÕES DE UM CARDÁPIO REQUINTADO E COMPLETO, SERVIDO DURANTE TODO O EVENTO. ASSOCIAR A BELEZA E O CONFORTO DO LOCAL, COM UM SERVIÇO DE EXTREMA QUALIDADE E COMPROMETIMENTO DA ORGANIZAÇÃO GARANTEM UM LOCAL PERFEITO PARA SUA FESTA DE VIRADA DE ANO. TUDO ISSO AO SOM DA BANDA QUE ATRAVESSOU GERAÇÕES E AINDA SE MANTÉM COM RECORDES E NÚMEROS,CARREGANDO EM SUA TRAGETÓRIA UMA LEGIÃO DE FÃS.\nVALOR: R$ 990,00  OU 8X R$ 124,00 (À CONFIRMAR - SUGEITO A ALTERAÇÃO) INICIANDO EM MAIO","end_time":"2018-01-01T03:00:00-0200","name":"Réveillon Roupa Nova 2018 é na Ribalta","place":{"name":"Ribalta - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.967027500000000372892827726900577545166015625,"longitude":-43.6426076999999992267476045526564121246337890625,"state":"RJ","street":"Av.das Américas 9.650"},"id":"373989795981000"},"start_time":"2017-12-31T20:00:00-0200","id":"1971592429790107"}
{"name":"Feijoada do Gamba Cheiroso","place":{"name":"Courtyard & Residence Inn by Marriott Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.973981461421001171174793853424489498138427734375,"longitude":-43.39975118637099882334950962103903293609619140625,"state":"RJ","street":"Av. Embaixador Abelardo Bueno, 5001"},"id":"1582774108698816"},"start_time":"2017-07-08T13:00:00-0300","id":"188337358356735"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: Bon Jovi, Alter Bridge and many more on Sep 22! Get your Rock In Rio Tickets Today!","end_time":"2017-09-22T09:00:00-0300","name":"Rock In Rio 2017 - Bon Jovi | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-22T06:00:00-0300","id":"122472328283794"}
{"description":"5º Almoço Vegetariano\n\nNeste mês, nosso Almoço Vegetariano será no sábado 27\/05. \nParticipe e prepare um prato bem gostoso, sem ingredientes de origem animal (carne, leite ou ovos). Temos experimentado ótimos pratos!\n*Lembre de trazer algumas cópias impressas da sua receita para compartilhar com os amigos!\n- Confirme sua presença com a Solange (21) 98797-4353.","end_time":"2017-05-27T15:00:00-0300","name":"5º Almoço Vetetariano - IASD Barra","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-05-27T12:30:00-0300","id":"2006939209537484"}
{"description":"Somos um grupo de amigas com muuuitas roupas e acessorios para desapegar!!!! Entao, ta esperando o que para marcar sua presença e comparecer nesta data tão esperada para nós? \n\n-- Cada uma terá seu stand e venderá suas peças. \n-- Terá sorteios e surpresasssss!!!\n-- Irá vender Açaí da lojinha @acaialoha_  (Instagram)\n-- A loja de roupas @ladelicato (Instagram) Também estará presente!\nEntre outros... (Não vamos falar tudo para não perder a graça né rs).\n\nIMPORTANTE: NÃO ACEITAMOS TROCAS!!!\n\nNão vão perder né?! Iremos deixar tudo lindinho para recer todas vocês <3","end_time":"2017-06-04T20:00:00-0300","name":"Closet das Meninas","start_time":"2017-06-04T14:00:00-0300","id":"1834727726853561"}
{"end_time":"2017-06-17T20:00:00-0300","name":"2° Locação Das Toalhas Redondas Rosa Bebê","place":{"name":"Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23,"longitude":-43.36580000000000012505552149377763271331787109375,"state":"RJ","street":"BARRA DA TIJUCA","zip":"22621-120"},"id":"1440622356170487"},"start_time":"2017-06-17T10:00:00-0300","id":"696572653858971"}
{"description":"envento de muay thay com a participação de 5 academias do rio de janeiro venham participar da nossa festa com premiação çpra 1 2 3 lugar patrocinado pelo patrocinio NN .","end_time":"2017-06-27T20:00:00-0300","name":"Torneio e muay thay","place":{"name":"R. Prof. Ferreira da Rosa, 150 - Barra da Tijuca, Rio de Janeiro - RJ, 22611-230"},"start_time":"2017-06-14T17:00:00-0300","id":"1589804547704760"}
{"description":"Esse vai ser o mega evento quinta região ARS para o ano de 2017. Dois dias intensivos que vão mostrar o verdadeiro espírito de aventureiro e treinará líderes de verdade para o amanhã. Inscrições abertas com a Gabrielle. Aproveite! São poucas vagas e custará apenas R$ 10,00.\n\nMais informações em breve.","end_time":"2017-06-16T03:00:00-0300","name":"I Intensivão de Liderança do Clube de Aventureiros","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-06-15T00:00:00-0300","id":"1802801333371244"}
{"description":"Todos Animais serão doados vacinados e vermifugados!\nEstaremos recebendo doações de:\nRação\nMedicamentos dentro do vencimento\nColeiras e guias em bom estado\nCobertores\nToalhas\nTapetes higiénicos\n\n😉 Doe apenas aquilo Q gostaria de receber","end_time":"2017-05-27T17:00:00-0300","name":"172ª Feirinha de Adoção de Animais da Ass Focinhos de Luz","place":{"name":"Petz Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.980474900000000815225575934164226055145263671875,"longitude":-43.366145299999999451756593771278858184814453125,"state":"RJ","street":"Av. Ayrton Sena 3437","zip":"22790-250"},"id":"775745765904525"},"start_time":"2017-05-27T10:00:00-0300","id":"1436436076416135"}
{"description":"UM DOS MAIORES EVENTOS DA LITERATURA","end_time":"2017-09-03T17:00:00-0300","name":"Excursão Bienal Do LIVRO","place":{"name":"Rio Centro Barra Da Tijuca-Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.972967000000000581394488108344376087188720703125,"longitude":-43.4076969999999988658601068891584873199462890625,"state":"RJ","street":"Rua Igarapé-açu"},"id":"505540506195620"},"start_time":"2017-09-03T05:00:00-0300","id":"125141768034090"}
{"description":"TICKETS ON SALE NOW\nTIME: TBA\n\nBook your seat now with UFC Tickets!\n\n--->http:\/\/bit.ly\/ufcticketsonline<---","end_time":"2017-06-03T23:00:00-0300","name":"UFC 212: Aldo vs Holloway","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-06-03T19:00:00-0300","id":"1305951352786075"}
{"end_time":"2017-09-22T03:00:00-0300","name":"ROCKY IN RIO 2017","place":{"name":"Rio Centro Barra Da Tijuca-Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.972967000000000581394488108344376087188720703125,"longitude":-43.4076969999999988658601068891584873199462890625,"state":"RJ","street":"Rua Igarapé-açu"},"id":"505540506195620"},"start_time":"2017-09-21T20:00:00-0300","id":"110371136160000"}
{"description":"Venha participar da Classe Bíblica - Ensinos de Jesus\nO Tema desta semana será: O Que Jesus Ensinou sobre o Perdão.\n\nEsperamos você às 18h na IASD Barra.","end_time":"2017-05-28T19:15:00-0300","name":"Ensinos de Jesus - O Perdão (6 de 18)","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-05-28T18:00:00-0300","id":"675111966010287"}
{"description":"O curso será ministrado pela docente Adriana Tavares.\nOs interessados em participar deverão fazer suas inscrições no site do CRCRJ, bem como comparecer ao local do evento munidos com 2kg de alimentos não perecíveis.\nVeja o programa no site do Conselho.","end_time":"2017-06-10T16:00:00-0300","name":"Curso de Análise das Demonstrações Contábeis - Confirmado","place":{"name":"Ibmr- Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.000999922975001510394577053375542163848876953125,"longitude":-43.33428128410999846664708456955850124359130859375,"state":"RJ","street":"Av. das americas, 2603 - Barra da Tijuca","zip":"22631002"},"id":"195754317240904"},"start_time":"2017-06-03T10:00:00-0300","id":"1801577353489224"}
{"description":"ED SHEERAN and his 2017 'DIVIDE Tour' will perform at HSBC Arena - Rio in Rio de Janeiro, Brazil on May 25, 2017\n \nStill Need tickets? Visit www.EdSheeranLive.com  :)\n\n3:)\n\nEd Sheeran #EdSheeran HSBC ARENA - Barra da Tijuca, RJ Rio de Janeiro, Brazil","end_time":"2017-05-25T22:30:00-0300","name":"Ed Sheeran at HSBC Arena - Rio in Rio de Janeiro, Brazil","place":{"name":"HSBC ARENA - Barra da Tijuca, RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.97533864395600033958544372580945491790771484375,"longitude":-43.39032350913699787042787647806107997894287109375,"state":"RJ","street":"Parque Olímpico da Barra - Av. Embaixador Abelardo Bueno, 3401","zip":"22775-040"},"id":"245336078862070"},"start_time":"2017-05-25T19:30:00-0300","id":"406196413064457"}
{"description":"A maioria dos nossos desejos giram em torno da construção da felicidade e plenitude. Mas então, porque estes objetivos nunca são alcançados? \n\nA rotina apressada e cheia de afazeres acaba não deixando espaço mental para os pequenos atos cotidianos necessários para alcançar seus mais profundos desejos.\n\nNeste workshop, a MSc. Yasmin Madeira vai guiar voce em uma aventura ao encontro de si mesmo. Identifique seus padrões limitantes, suas amarras emocionais e aprenda técnicas simples e eficientes para construir uma vida próspera! É possível ser mais organizado, mais focado, trabalhar com atenção e produtividade! É possível estabelecer reações pessoais tranquilas, que fluam em harmonia! Seja próspero e feliz!\n\nPermita-se ser a melhor versão de si mesmo!\nPalestrante: Profa. MSc. Yasmin Madeira\nhttp:www.facebook.com\/yasminmmadeira\nhttp:\/\/www.linkedin.com\/in\/yasminmadeira\n\nInvestimento: R$150,00 (Depósito Bancário)\nContato: (21) 98588-7067 (WhatsApp)\nE-mail: contato@thetamind.org","end_time":"2017-06-03T12:00:00-0300","name":"Construindo Prosperidade","place":{"name":"Av. das Américas, 8445, Ed. Barra Tower, Barra da Tijuca, Rio de Janeiro\/RJ"},"start_time":"2017-06-03T09:00:00-0300","id":"1840504896174343"}
{"description":"Festa de aniversário que convidarei só amigos mais próximos!","end_time":"2017-08-11T04:00:00-0300","name":"Aniversário","place":{"name":"Barra Da Tijuca - Ribalta Eventos - Rio De Janeiro","location":{"latitude":-27.135046595999998686465914943255484104156494140625,"longitude":-48.59950343799999927796307019889354705810546875},"id":"275913049180813"},"start_time":"2017-08-10T20:00:00-0300","id":"1831607363830585"}
{"description":"Evento Equipe + Buffet","end_time":"2017-05-27T22:30:00-0300","name":"Aniversário De 40 Anos Rodrigo Mandarini","place":{"name":"Av Marechal Henrique Lott ,70 Barra Da Tijuca"},"start_time":"2017-05-27T17:30:00-0300","id":"1388587304566752"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: Aerosmith, Billy Idol, Alice Cooper and many more on Sep 21! Get your Rock In Rio Tickets Today!","end_time":"2017-09-21T09:00:00-0300","name":"Rock In Rio 2017 - Aerosmith | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-21T06:00:00-0300","id":"222534164817656"}
{"end_time":"2017-09-17T22:00:00-0300","name":"ROCK in RIO","place":{"name":"Praia da Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01346845233999971469529555179178714752197265625,"longitude":-43.312118577082998172045336104929447174072265625,"state":"RJ","street":"Avenida João Luíz Alves","zip":"22621-180"},"id":"291623860906107"},"start_time":"2017-09-14T12:00:00-0300","id":"672674286237186"}
{"name":"Dia Do Meio Ambiente","place":{"name":"Praia Da Barra Da Tijuca Posto 7 Rede De Vôlei"},"start_time":"2017-06-04T10:00:00-0300","id":"1474255439299946"}
{"description":"Venha fazer nosso Curso de Automaquiagem nesse próximo dia 28 de Maio no Shopping CITTÁ AMÉRICA\n\n💡Se dê esse presente ou aproveite o mês das mães e faça uma surpresa pra ela, com apenas R$ 150,00 você fará a mamãe feliz com certeza.\n\n✏Os Cursos de Automaquiagem podem ser em grupo ou individuais, e tem duração de 4 horas.\nAprenda com o que você tem e receba dicas para sentir-se bela todos os dias, aprendendo a:\n      - Fazer uma boa pele \n      - Maquiagem para o dia\n      - Transformar a make dia em Maquiagem para noite\n      - Como esfumar o côncavo e fazer delineado\n      - Como exaltar os pontos positivos\n      - Dicas de contorno\n\n** Se você tem interesse mas não poderá fazer nesse dia, me mande uma mensagem inbox que podemos agendar a data que for mais viável para você.\n\n📲 Gostou? Então entre em contato pelo tel ou inbox e vamos já garantir a sua vaga. Lembrando que a turma possui vagas limitadas.\nCONTATO: (21) 99926-7418 - Whatzapp ou ligação","end_time":"2017-05-28T13:00:00-0300","name":"Curso De Automaquiagem","place":{"name":"Av. das Americas, 700 Bloco 8 Loja 106-A - Shopping Citta America - Barra da Tijuca"},"start_time":"2017-05-28T09:00:00-0300","id":"218496278640008"}
{"description":"Vamos interceder pelo nosso estado. Não perca!!!","end_time":"2017-06-01T21:00:00-0300","name":"Reunião de intercessão ","place":{"name":"Comunidade Cristã Paz e Vida Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.015049999999998675548340543173253536224365234375,"longitude":-43.30675999999999703504727222025394439697265625,"state":"RJ","street":"Avenida do pepê 842","zip":"22620-171"},"id":"1846365672266706"},"start_time":"2017-06-01T19:00:00-0300","id":"432601697102104"}
{"end_time":"2017-06-05T17:30:00-0300","name":"Leitura comentada do livro comunicação Não Violenta","place":{"name":"Av. das Americas, Barra da Tijuca Rio de Janeiro  (21) 99353-7000"},"start_time":"2017-06-05T16:00:00-0300","id":"1905441623071910"}
{"description":"Séries de Domingo - EU SOU\n\nNeste sexto encontro sobre as surpreendentes declarações de Jesus sobre quem Ele é, vamos compreender o que Ele quis dizer quando afirmou: Eu sou a ressurreição e a vida. Quem crê em mim, ainda que esteja morto, viverá; e todo aquele que vive e crê em mim, nunca morrerá. Crês isto?\nJoão 11.25,26\n\nEsperamos por você!","end_time":"2017-05-28T20:30:00-0300","name":"EU SOU - 6 de 8 - A Ressurreição","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-05-28T19:30:00-0300","id":"1277614302346709"}
{"description":"Séries de Domingo - EU SOU\n\nNeste sétimo encontro sobre as surpreendentes declarações de Jesus sobre quem Ele é, vamos compreender o que Ele quis dizer quando afirmou: Eu sou o caminho,  e a verdade, e a vida;  ninguém vem ao Pai senão por mim.\nJoão 4:6\n\nEsperamos por você!","end_time":"2017-06-04T20:30:00-0300","name":"EU SOU - 7 de 8 - O Caminho","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-06-04T19:30:00-0300","id":"1712533749046868"}
{"name":"II Encontro Internacional de Pacientes e Especialistas em Homocistinúrias","place":{"name":"Windsor Oceanico \/ Barra da Tijuca \/ Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01104000000000127101884572766721248626708984375,"longitude":-43.32224000000000074805939220823347568511962890625,"state":"RJ","street":"Rua Martinho de Mesquita, 129 - Barra da Tijuca","zip":"22620-220"},"id":"1828723117359269"},"start_time":"2017-09-04T09:00:00-0300","id":"1256765427742397"}
{"description":"Séries de Domingo - EU SOU\n\nNeste oitavo encontro sobre as surpreendentes declarações de Jesus sobre quem Ele é, vamos compreender o que Ele quis dizer quando afirmou:  Eu sou a videira, vós, os ramos. Quem permanece em mim, e eu, nele, esse dá muito fruto; porque sem mim nada podeis fazer.\nJoão 15:5\n\nEsperamos por você!","end_time":"2017-06-11T20:30:00-0300","name":"EU SOU - 8 de 8 - A Videira","place":{"name":"IASD Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.995513454836999045483025838620960712432861328125,"longitude":-43.4147500991820010085575631819665431976318359375,"state":"RJ","street":"Av. Di Cavalcanti, 521 (entrada pela AV. das Americas, km 10,5) Condomínio Interlagos de Itauna","zip":"22793-320"},"id":"240364106003273"},"start_time":"2017-06-11T19:30:00-0300","id":"1951531791799661"}
{"name":"Diogo Hudson Workshop Coaching","place":{"name":"Centro De Convenções Atitude R. José Eiras Pinheiros, 107 Barra Da Tijuca"},"start_time":"2017-05-27T02:00:00-0300","id":"399876567079156"}
{"description":"Faça seus pedidos até dia 26\/Maio e garanta seu presente para seu Amor !!","end_time":"2017-05-26T20:00:00-0300","name":"Dia Dos Namorados","place":{"name":"Posto 5 - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.010840567885001206605011248029768466949462890625,"longitude":-43.33076828288500337293953634798526763916015625,"state":"RJ","street":"BARRA","zip":"22630-000"},"id":"415916751832490"},"start_time":"2017-05-22T00:00:00-0300","id":"221291478364431"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: MAROON 5, FERGIE, SHAWN MENDES, SKANK and many more on Sep 16! Get your Rock In Rio Tickets Today!","end_time":"2017-09-16T09:00:00-0300","name":"Rock In Rio 2017 - Maroon 5 | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-16T06:00:00-0300","id":"425828057809306"}
{"end_time":"2017-10-22T00:00:00-0200","name":"Aniversário Tania","place":{"name":"Condomínio Rio 2 - Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9727454962609982658250373788177967071533203125,"longitude":-43.3821446635059970731163048185408115386962890625,"state":"RJ","street":"Rua Mário Agostini"},"id":"440053766087264"},"start_time":"2017-10-21T19:00:00-0200","id":"1684613855177636"}
{"description":"Zouk , samba , hip hop etc ..","end_time":"2017-09-17T22:20:00-0300","name":"Espaço Cultural De Danças","place":{"name":"Barra da Tijuca - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.001248214438998473951869527809321880340576171875,"longitude":-43.36615018789100162166505469940602779388427734375,"state":"RJ","street":"Barra da Tijuca","zip":"22793001"},"id":"144387838279"},"start_time":"2017-09-15T19:00:00-0300","id":"160801880998106"}
{"description":"Rock in Rio are back for more in 2017 with huge Line Up: LADY GAGA, 5 SECONDS OF SUMMER, IVETE SANGALO and many more on Sep 15! Get your Rock In Rio Tickets Today!","end_time":"2017-09-15T09:00:00-0300","name":"Rock In Rio 2017 - Lady Gaga | Tickets Available","place":{"name":"Rio 2016 Olympic Park, Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9797591385000004038374754600226879119873046875,"longitude":-43.41191986074999675793151254765689373016357421875,"state":"RJ","street":"Barra da Tijuca","zip":"22775-040"},"id":"349131545197945"},"start_time":"2017-09-15T06:00:00-0300","id":"410458442657830"}
{"end_time":"2017-08-05T23:00:00-0300","name":"Evento Particular","place":{"name":"Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23,"longitude":-43.36580000000000012505552149377763271331787109375,"state":"RJ","street":"BARRA DA TIJUCA","zip":"22621-120"},"id":"1440622356170487"},"start_time":"2017-08-05T14:00:00-0300","id":"785692131584488"}
{"description":"Nessa data a Dra Samantha Albini, sócia fundadora da Radar - Gestão para Advogados proferirá palestra sobre Gestão dos Escritórios de Advocacia Previdenciária  no XIII CONGRESSO BRASILEIRO DE DIREITO PREVIDENCIÁRIO e II CONGRESSO IBERO AMERICANO DE DIREITO PREVIDENCIÁRIO, promovidos pelo IBDP - Instituto Brasileiro de Direito Previdenciário, no Rio de Janeiro\/RJ.","end_time":"2017-10-05T15:35:00-0300","name":"Palestra sobre Gestão de Escritórios de Advocacia Previdenciária","place":{"name":"Hotel Windsor Barra Da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.98387624828200159754487685859203338623046875,"longitude":-43.21044064214400037826635525561869144439697265625,"state":"RJ","zip":"22410-002"},"id":"418322144887696"},"start_time":"2017-10-05T14:20:00-0300","id":"403070296731962"}
{"description":"Noite de autógrafos do livro Nada é por Acaso","end_time":"2017-09-09T18:50:00-0300","name":"Noite de Lançamento Bienal do Rio de Janeiro","place":{"name":"Rio Centro Barra Da Tijuca-Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.972967000000000581394488108344376087188720703125,"longitude":-43.4076969999999988658601068891584873199462890625,"state":"RJ","street":"Rua Igarapé-açu"},"id":"505540506195620"},"start_time":"2017-09-09T18:00:00-0300","id":"220144885140749"}
