{"name":"Paxtorzão - AD BonSucesso\/RJ","place":{"name":"Ministério Caetés AD Caetes","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86357,"longitude":-43.24299,"state":"RJ","street":"Rua Joao Magalhães, 44","zip":"21042190"},"id":"1475768219141341"},"start_time":"2017-07-05T20:00:00-0300","id":"667880636755994"}
{"description":"RODA CULTURAL DE BONSUCESSO ESTÁ DE VOLTA . \nEssa sexta feira a Roda Cultural de Bonsucesso está retornando com força, sons variados e pesados, Quadra liberada pra andarem de Skate. Quem quiser se apresentar na Roda Cultural por favor entrar em contato com a pagina. Essa sexta feira também haverá Open Mic, então levem os seus Pen Drives. Fora a batalha de MC'S que pode ocorrer!","end_time":"2017-06-30T23:59:00-0300","name":"Roda Cultural de Bonsucesso - RCB","place":{"name":"Praça Lopes Ribeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86261,"longitude":-43.256673,"state":"RJ","street":"Rua Dona Isabel","zip":"21032-060"},"id":"451034788304360"},"start_time":"2017-06-30T19:00:00-0300","id":"855934207893889"}
{"description":"RODA CULTURAL DE BONSUCESSO ESTÁ DE VOLTA . \nEssa sexta feira a Roda Cultural de Bonsucesso está retornando com força, sons variados e pesados, Quadra liberada pra andarem de Skate. Quem quiser se apresentar na Roda Cultural por favor entrar em contato com a pagina. Essa sexta feira também haverá Open Mic, então levem os seus Pen Drives. Fora a batalha de MC'S que pode ocorrer!","end_time":"2017-06-30T23:59:00-0300","name":"Roda Cultural de Bonsucesso - RCB","place":{"name":"Praça Lopes Ribeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86261,"longitude":-43.256673,"state":"RJ","street":"Rua Dona Isabel","zip":"21032-060"},"id":"451034788304360"},"start_time":"2017-06-30T19:00:00-0300","id":"239073746586889"}
{"description":"Show Anna Mell e Banda \nCantando o fino do forró e sertanejo.\nMais um Hi 1355 produções e eventos","end_time":"2017-07-09T23:00:00-0300","name":"Arraiar do Bonsucesso","place":{"name":"Caeté, MG","location":{"city":"Caeté","country":"Brazil","latitude":-19.9,"longitude":-43.6667,"state":"MG","zip":"34800-000"},"id":"107397685956042"},"start_time":"2017-07-09T21:00:00-0300","id":"1268640646587187"}
{"description":"VALOR: R$ 120,00 (clicar em ver mais)\nVAGAS: 14 \nINCLUSO: TRANSPORTE e GUIAMENTO\nMODALIDADE: Hiking em Montanha\nTRILHA : Moderada e íngrime. \nIremos no Ferro de Passar e na Torre Central. Em alguns trechos mais técnicos será preciso usar os pés e as mãos para transpor os obstáculos (escalaminhada). \nA Torre Maior é uma trilha extremamente técnica, difícil, com trechos de mata fechada, escorregadia e aonde faz-se necessário a utilização de cordas para ascensão.\nTEMPO MÉDIO DE SUBIDA: 2:30 h\nDIA: 08\/07\/17\n\nANTES DE PARTICIPAR, LEIA COM ATENÇÃO AS REGRAS GERAIS (COMUNS A TODOS OS EVENTOS) \n\nAs imponentes “Torres de Bonsucesso” formam um enorme paredão vertical de mais de meio quilômetro de rochas lisas que se estendem por toda a cabeceira do Vale do Lúcio. Esses paredões em granito possuem grandes fendas que vão desde a base até o alto, dando a impressão que realmente são torres. \nÉ um conjunto formado por três torres de granito: a Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m). Ficam entre Teresópolis e Friburgo e fazem parte do Parque Estadual dos Três Picos. Ao alcançar a crista das montanhas poderemos vislumbrar a maravilhosa vista que a região oferece de 360º, de incrível beleza, no qual podemos avistar todo o Vale e também várias montanhas do Parque Estadual dos Três Picos e até a Serra dos Órgãos.\n\nINVESTIMENTO E FORMAS DE PAGAMENTO: (depósito)\n= R$ 120,00\n= R$ 60,00 em 2x\n= R$ 40,00 em 3x\n\nDADOS BANCÁRIOS: ITAÚ \/ CAIXA ECONÔMICA\n\n- Bco. Itaú\nAgência 6541\nCc 13962 - 9 \nWaleska Regina F da Silva\n\n- Caixa Econômica\nAgência 1024\nOp. 013\nCp 01566729-0\nWaleska Regina F da Silva\n\n* Aqueles que optarem por DOC, solicitem o CPF por MSG in box ou por WHATSAPP para Waleska (994 090 476).\n\nO QUE ESTÁ INCLUSO NO VALOR \n= Transporte \n= Guiamento\n\nGASTOS EXTRAS (podem sofrer variações)\n= Gastos Pessoais\n\nO QUE LEVAR (sugestão)\n= Mochila de ataque ou similar para a trilha\n= 2 litros de água (tem pontos para abastecimento)\n= lanches básicos, rápidos e de fácil digestão: barras de cereal, frutas secas e da época, castanhas, gel, isotônicos e outros\n= repelente\n= filtro solar\n= boné e óculos escuros\n= saco de lixo (podem ser sacolas de mercado, levar umas 2)\n= kit de primeiros socorros e remédios habituais\n= máquina fotográfica \n= anorak, agasalhos de frio\n= lanterna\n= pilhas extras\n= documentos\n\nO QUE VESTIR (sugestão)\n= roupas confortáveis e leves para trilha ( podem ser de academia)\n= preferência, calça comprida e manga comprida\n= tênis ou bota de caminhada (protegem mais de escorregões e\/ou torções)\n\nHORÁRIO E PONTO DE EMBARQUE \/ DESEMBARQUE \n= PONTO DE EMBARQUE 1 - Na UPA da Taquara, as 06:00 (horário de saída, portanto chegar antes)\n= PONTO DE EMBARQUE 2 - Em frente a Prefeitura na Cidade Nova, as 06:45 horas (horário de saída, portanto chegar antes)\n= PONTO DE DESEMBARQUE - Mesmo ponto de embarque ou algum ponto dentro do percurso (combinar antes)\n\nREGRAS GERAIS (COMUNS A TODOS OS EVENTOS) \n1- VAGAS e RESERVAS - Nome na lista de reservas, não garante a participação. As vagas serão garantidas somente após a confirmação do depósito realizado. É obrigação do participante avisar por e-mail, sms, whatsapp, ligação ou facebook da realização da operação, assim como a publicação dos dados para conferência no tópico específico. Aqueles que efetuarem o depósito e não tiverem avisado, correm o risco de ter a vaga repassada. Caso isso ocorra, o depósito será estornado e a vaga ficará com o participante seguinte. A lista poderá ser atualizada após as 21 horas. As TRÊS últimas vagas, devem ser reservadas. O participante só deverá efetuar o pagamento caso o seu nome tenha sido confirmado na reserva. As RESERVAS devem ser pedidas somente no tópico específico (em qualquer outro lugar no evento, não garante a reserva). Informações sobre pagamentos, devem ser informados no tópico DEPÓSITOS.\n\n2- DESISTÊNCIA DA VAGA, CANCELAMENTO DO EVENTO E REPASSE -Não haverá devolução do depósito feito, exceto se o evento for cancelado pelos organizadores por motivos pessoais ou de logística. Em caso de qualquer impossibilidade por mudanças climáticas (ou seja, mudança climática que impossibilite a execução do evento) o valor pago ficará como crédito e poderá ser usado em outro evento futuro. Quando idealizamos um evento, assumimos compromisso com alguns parceiros: transporte, Pousadas ou Hotéis, guias e outros. Em caso de desistência, a vaga deverá ser repassada pelo próprio participante. Podendo o organizador ajudar na divulgação da mesma. Em caso de atraso e o não comparecimento no horário estipulado para o embarque,o participante perde o valor pago. É considerado \"no show\".\n\n3- POLÍTICA DE CANCELAMENTOS - Em caso de cancelamento por iniciativa do passageiro, de acordo com a deliberação normativa nº 161 de 09 de agosto de 1985 da EMBRATUR, o grupo Chão e Estradas fará a devolução do valor investido, conforme as condições abaixo:\n- taxa não reembolsável: pré reserva\n- repassada para outro participante - 100% do valor total (inclusive a pré reserva)\n- até 30 dias do início da viagem - 90% do valor restante (menos a pré reserva)\n- entre 29 e 21 dias do início da viagem - 80% do valor total (menos a pré reserva)\n- entre 20 e 07 dias do início da viagem - 50% do valor total (menos a pré reserva)\n- cancelamento a menos de 07 dias do início do evento - sem devolução, a não ser que a vaga seja repassada pelo participante. \n\n4- COMPROMISSO COM O GRUPO, ATIVIDADE COLETIVA - Não será permitido que o grupo se separe, cada parte do roteiro terá um tempo determinado pelos organizadores que deverá ser respeitado por todos. Os tempos de paradas para banho e\/ou fotos deverão ser respeitados para que não haja atrasos na programação. Não serão permitidos seguidores em veículos pessoais, não havendo compromisso com os mesmos. O evento é do grupo em questão e o número de vagas está diretamente ligada a boa execução do serviço contratado. Programem-se com antecedência, pois poderá não haverá tolerância com atrasos para o bom funcionamento do cronograma.\n\n5- QUARTOS COLETIVOS e MISTOS - Procuramos dividir os quartos por sexo e afinidade. Mas nossas atividades são coletivas, o participante deverá estar ciente que para obtermos valores mais em conta, as vezes dispomos de quartos coletivos (triplos à quintúplos) e estes podem ser mistos. Caso o participante opte por um quarto diferenciado, deverá realizar o pagamento da diferença. \n\n6- REGRAS DA BOA CONVIVÊNCIA - Aqueles que não se adequarem as regras, serão repreendidos e permanecendo, serão excluídos.\nNão será permitido o uso corriqueiro de palavras de baixo calão; \nNão será permitido fumar nas trilhas, van ou em quartos;\nNão será permitido o uso ou porte de entorpecentes, armas de fogo ou brancas, sendo detectado tomaremos as medidas legais;\nNão existe lugar marcado no transporte, caso a pessoa tenha alguma preferência, deverá solicitar aos demais transportados;\nNão será permitido expor o participante a nenhum constrangimento por ordem sexual, política, cultural, religiosa ou racial.\n\n7- NÚMERO DE PARTICIPANTES - O número mínimo de participantes para execução de qualquer evento, aonde tenha transporte contratado, será o quantitativo de 10 para van e 5 para doblo.\n\n8- O PARTICIPANTE DEVE ESTAR APTO À PRÁTICA DE ATIVIDADES FÍSICAS.\n========================================================\nO participante ao efetuar o pagamento do evento, declara estar ciente e de acordo com todas as NORMAS descritas no texto, assim como, ciente das REGRAS GERAIS aqui descritas.","end_time":"2017-07-08T19:30:00-0300","name":"Torres de Bonsucesso - Teresópolis","place":{"name":"Torres de Bonsucesso","location":{"latitude":-22.319864192,"longitude":-42.558163348},"id":"1403963689861079"},"start_time":"2017-07-08T06:30:00-0300","id":"287327488378662"}
{"description":"Muitas novidades e promoções... venham conferir 😊","end_time":"2017-07-02T00:00:00-0300","name":"Reinauguração Panificadora Nova Bonsucesso","place":{"name":"Panificadora Nova Bonsucesso","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.40298,"longitude":-46.40537,"state":"SP","street":"Estrada Acácio Antônio Batista, 71 - Nova Bonsucesso","zip":"07175080"},"id":"1208605962583029"},"start_time":"2017-06-30T06:00:00-0300","id":"227095121135327"}
{"description":"FeijoRock Bonsucesso FC","end_time":"2017-07-09T19:00:00-0300","name":"FeijoRock Bonsucesso FC","place":{"name":"Bonsucesso F.C. Sede","location":{"city":"Santo André","country":"Brazil","latitude":-23.64155,"longitude":-46.52435,"state":"SP","street":"RUA ORATÓRIO 749","zip":"09280-550"},"id":"105205016309105"},"start_time":"2017-07-09T11:30:00-0300","id":"743250459189557"}
{"description":"As Torres de Bonsucesso ficam localizadas no distrito chamado de Bonsucesso, que fica entre as cidades de Teresópolis e Friburgo. Parte do Parque Estadual dos Três Picos, as Torres formam um enorme paredão vertical de mais de meio quilômetro de rochas lisas, que se estendem por toda a cabeceira do Vale do Lúcio. Este paredão possui grandes fendas que vão desde a base até o alto, dando a impressão que realmente são torres.\n\nSuas paredes são enfeitadas por muitas bromélias, e do alto de seu cume temos uma visão surpreendente.\n\nTorres de Bonsucesso é um conjunto formado por três torres de granito:\na Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m).\n\n– Nível: Semi-Pesado\n\nPonto de Encontro: \n\nCIDADE NOVA EM FRENTE PREFEITURA\n\n⏰ Hora: 6:00 \n\n⏳ Duração de 10 horas ( ida e volta)\n\n💰Valor R$ : 130,00 EM 2 X 65,00\n\nÁ VISTA 110,00\n\nBANCO ITAU\nAG-0571\nCC-00961-2\nHENRIQUE BASTOS MENDES\n\nAPÓS PAGAMENTO ENVIAR COMPROVANTE INBOX OU VIA WHATSAPP 972546545\n\n🔴O que incluí : transporte ida e volta + guiamento\n\n🔊 Vagas limitadas \n\nPonto de Encontro: CIDADE NOVA EM FRENTE PREFEITURA\n\nVagas abertas 🏃 garanta já a sua 💪\n\n📲 Somente 13 Vagas 📲\n\n🔊Para maiores informações\n\n📲 Henrique Mendes 972546545\nDanilo Lennon 98247-0236","end_time":"2017-07-02T09:00:00-0300","name":"Torres De Bonsucesso","place":{"name":"Bonsucesso Teresopolis","location":{"latitude":-22.271087776181,"longitude":-42.793890077477},"id":"106752816142789"},"start_time":"2017-07-02T06:00:00-0300","id":"1774807372530485"}
{"description":"Você é nossa convidada para o coquetel de comemoração do mês de inauguração do Espaço Mulher Bonsucesso! Essa sexta-feira, 30\/06! Confirme sua presença no evento! Teremos promoções de pé + mão simples por R$ 25,00, Sobrancelha simples por R$ 15,00 e Hidratação + escova por R$ 50,00! Quem fizer um de nossos serviços automaticamente ganha uma bolsa exclusiva do Espaço Mulher Bonsucesso!","end_time":"2017-06-30T19:00:00-0300","name":"Coquetel de Mês de Inauguração do Espaço Mulher Bonsucesso!","place":{"name":"Espaço Mulher Bonsucesso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86494,"longitude":-43.25424,"state":"RJ","street":"Avenida Guilherme Maxwell, 547 Sala 209 - Bonsucesso","zip":"21042111"},"id":"1924516324483999"},"start_time":"2017-06-30T09:00:00-0300","id":"313913575717574"}
{"description":"Diz ai ____ o que cê vai fazê?\nEu vou comprar um ________ pra me defendê!\nEle vai dar uma ________ na barata dela!","name":"Reunião para decidir de uma vez o que fazer com a barata da vizinha que tá na minha cama toda vez que eu chego em casa","place":{"name":"Bonsucesso, Rio de Janeiro","location":{"city":"Bonsucesso","country":"Brazil","latitude":-22.8625,"longitude":-43.2525,"state":"RJ"},"id":"100238623351147"},"start_time":"2018-10-22T00:00:00-0200","id":"1535637143387627"}
{"name":"Arraial Do Bonsucesso","start_time":"2017-07-08T23:00:00-0300","id":"126302391288209"}
{"name":"REUNIÃO PRA SABER QUEM QUER CHICLETE COM BANANA","place":{"name":"Bonsucesso Inf","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.85959,"longitude":-43.49653,"state":"RJ","street":"Região Oceanica De Niteroi","zip":"24350235"},"id":"240435406082497"},"start_time":"2025-01-16T00:00:00-0200","id":"326763820848999"}
{"description":"<< SÓ CLIQUE EM \"VOU\" SE TIVER REAL INTERESSE EM IR. CASO TENHA DÚVIDAS, CLIQUE EM \"COM INTERESSE\", OK? >>\nPara manter a organização do evento, todas as dúvidas e\/ou qualquer outro outro comentário deve ser postado no link a seguir (clique para abrir): https:\/\/www.facebook.com\/photo.php?fbid=823179371154083&set=gm.1205021836282852&type=3&theater\n\n* * * * A T E N Ç Ã O ! ! ! * * * *\nANTES DE SE INSCREVER, CLIQUE NO LINK \nE LEIA COM ATENÇÃO AS REGRAS DO GRUPO.\nhttp:\/\/www.loucosportrilhas-rj.com.br\/Images\/Regras.pdf\n\n<< INFORMAÇÕES SOBRE PAGAMENTOS NO LINK ABAIXO >>\nhttps:\/\/www.facebook.com\/photo.php?fbid=823180464487307&set=gm.1205024292949273&type=3&theater\n\n> VALOR A VISTA = R$120,00 POR PESSOA\nOU PARCELADO EM 2 OU 3X POR PESSOA\n- 2X R$60,00 EM 01\/04 E 01\/05\/2017\n- 3X R$40,00 EM  30\/03, 30\/04 E 30\/05\/2017\n\nOBS: UMA PARCELA JÁ GARANTE A VAGA\n(VALORES VÁLIDOS ATÉ AS VAGAS ACABAREM)\n\n> NÚMERO DE PARTICIPANTES: 14 pessoas\n(Mínimo necessário de 10 pra o evento acontecer)\n\n> O QUE O PACOTE INCLUI?\n- Loucovan executiva credenciada\n- Guia de Turismo LPT Credenciada\n- Seguro viagem e bagageiro grande\n- Tv digital (até onde tiver sinal) e DVD\n- Carregadores de celular e som ambiente\n- Entrada no atrativo para 14 participantes\n(Abaixo de 14, a mesma será custo adicional)\n\n> CUSTOS ADICIONAIS:\n- Alimentação, bebidas e gastos pessoais \n- Entrada no atrativo abaixo de 14 participantes\n\n= = = = = = = = = = = = = = = = = = = = = =\n\n> DESCRIÇÃO: As Torres de Bonsucesso é um conjunto formado por três torres de granito: a Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m). Formam um enorme paredão vertical, de mais de meio quilômetro de rochas lisas que se estendem por toda a cabeceira do Vale do Lúcio, com grandes fendas, que vão desde a base até o alto, dando a impressão que realmente são torres. Suas paredes são enfeitadas por muitas bromélias, e do alto de seu cume temos uma visão surpreendente.\n\n> NÍVEL DA TRILHA: De Moderado a Semi Pesado\n(Depende do condicionamento de cada um)\n\n> O QUE LEVAR (Sugestões):\n- Calçado fechado e adequadro para trilha\n- Saco de lixo (não deixe seu lixo pra trás)\n- De 2 a 3 litros de líquido (de acordo com sua necessidade)\nOBS: Não existe água pra pegar ou comprar no caminho.\n- Lanchinho básico (barras de cereal, biscoitos, sanduíches, etc.)\n- Óculos escuros, chapéu ou boné, repelente e protetor solar\n- Casaco e capa de chuva ou anorak (em casos e frio ou chuva)\n- Lanterna (Caso escureça antes do término da atividade)\n- Chinelo e muda de roupa para o final (deixar na van)\n\n> PONTO DE ENCONTRO:\nEstacionamento da Rua Pinto de Azevedo 105\nRua lateral ao Prédio da Prefeitura (Cidade Nova)\n\n> HORÁRIO: 06:45 (Tolerância de espera = 15 minutos)\n* Programe-se para chegar na hora e não perder o passeio, pois sairemos nos horários estipulados para não atrasar nosso cronograma, ok? \n\nOBS: Pontos de encontro intermediários, para embarque e desembarque, definidos préviamente em pontos dentro do itinerário possíveis e permitidos de se parar. \n\n> CONTATO NO DIA:\nSheila Cris (Guia de Turismo EMBRATUR)\nAtrativos Naturais e Excursões Nacionais\n(21) 99310-0738 (Claro - Apenas ligações) \nFavor não enviar mensagens via facebook, \nsms ou whatsapp no dia do passeio, ok?\n\n= = = = = = = = = = = = = = = = = = = = = =\n\n> SOBRE O LOUCOS POR TRILHAS\nO LPT não é uma empresa de turismo. Trata-se\nde um grupo de ecoturismo, criado em 2010 e \ncomandado por Sheila Cris; uma guia autônoma, \ncredenciada em 2013 com especialização em \natrativos naturais e excursões nacionais, \nque não está só em busca de clientes nem \nde faturar horrores, mas sim de pessoas \ndispostas a aumentar seu ciclo de amizades e\nse divertir loucamente, a preços acessíveis.\nPreparado para perder a sanidade? \nEntão se joga, sem medo de ser feliz. \nLoucobeijos, e nos vemos nas trilhas.\n\n> INSCRIÇÕES E INFORMAÇÕES:\nSheila Cris (Guia de Turismo EMBRATUR)\nAtrativos Naturais e Excursões Nacionais\nAtendimento: De segunda a sexta-feira das 14 às 20hs\n(21) 3908-2738 ou 99310-0738 (Celular e WhattsApp)\n\n* * * * A T E N Ç Ã O ! ! ! * * * *\nANTES DE SE INSCREVER, CLIQUE NO LINK \nE LEIA COM ATENÇÃO AS REGRAS DO GRUPO.\nhttp:\/\/www.loucosportrilhas-rj.com.br\/Images\/Regras.pdf\n\n= = = = = = = = = = = = = = = = = = = = = =\n\n<< PRÓXIMOS EVENTOS >>\nPara ficar por dentro da programação \ndo #LPTRJ, basta acessar o link abaixo \ne escolher a aventura de sua preferência.\nfacebook.com\/loucos.portrilhas.5\/events\n\nOBS: Adicionando o perfil Guiomar de Mello \nMassapust (Loucos Por Trilhas) como amigo, \nvocê passará a receber convites para os \npróximos eventos lançados pelo grupo. \n\n# Acesse também nossas outras páginas:\nSite: http:\/\/www.loucosportrilhas-rj.com.br\/Views\/Eventos\nFunpage: facebook.com\/loucosportrilhasrj \nGrupo: LPT [TRILHAS - PASSEIOS - VIAGENS]\nhttps:\/\/www.facebook.com\/groups\/loucosportrilhas.rio\/\nPerfil: Guiomar De Mello Massapust\nhttps:\/\/www.facebook.com\/loucos.portrilhas.5\/events?lst=100003860842246%3A100003860842246%3A1484679972\nYoutube: https:\/\/www.youtube.com\/playlist?list=PLz7PBH0Jw14hTyrPA7kn6SCv2sBx_WIdc\n\n= = = = = = = = = = = = = = = = = = = = = =","end_time":"2017-08-27T19:45:00-0300","name":"Torres de Bonsucesso: LPT Trilhas","place":{"name":"Torres de Bonsucesso","location":{"latitude":-22.319864192,"longitude":-42.558163348},"id":"1403963689861079"},"start_time":"2017-08-27T06:45:00-0300","id":"1205011136283922"}
{"description":"🛑🔵🔴⚫🛑🔵🔴⚫🛑🔵🔴\n*⚜ PRIMEIRO EVENTO BENEFICIENTE DA EQUIPE E❌TREMOSUL* ⚜\n*🗓DIA 20\/08 🗓*\n*⏰ à partir das 9:00 hrs.*\n*📍LOCAL: RUA VIELA URGA (PRÓXIMO A AVENIDA ARMANDO BEI-BONSUCESSO GUARULHOS)*\n*💰VALORES💰*\n*• CARRO + MOTORISTA - 20$.*\n*• PEDRESTE OU PASSAGEIROS - 5$ ou 1Kl de Alimentos (não perecível).*\n*🏆 PREMIAÇÕES 🏆*\n*• 1°*\n*2°*\n*e 3° LUGAR DE MAIOR EQUIPE*\n🏆 *EQUIPE MAIS ORGANIZADA*\n🏆 *• EQUIPE DESTAQUE*\n*VENHA FAZER PARTE DESSA FESTA* 😍❌\n👉🏻?🎵🎵🎵🎵🎵🎵\n*PAREDÃO NO LOCAL*\n⬛⬛✅✅⬛⬛\n🔲🔲🔲🔲🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🚫🚫🚫🚫🚫🚫🚫\n🚫🍻PROIBIDO A ENTRADA COM BEBIDAS 🍸🚫\n🚫🛵🏍PROIBIDO MOTOS🛵🏍🚫\n🚫🚫🚫🚫🚫🚫🚫\n*REALIZAÇÃO*\nEquipe E❌tremo sul\n*DÚVIDAS ENTRAR EM CONTATO*\n📲 *Maell*\n(11)98144-3167\n📲 *Emerson*\n(11)95484-7481\n\n*Só vem* ✌️❌","end_time":"2017-08-20T17:00:00-0300","name":"Evento beneficente Extremo sul Bonsucesso","place":{"name":"Viela Urga, Guarulhos - SP, 07175-332, Brasil"},"start_time":"2017-08-20T09:00:00-0300","id":"349298068820933"}
{"description":"ESTAMOS AQUI PRA FAZER ROLEZINHO NO PARQUINHO 😍😍❤👌 SERA REALIZADO 1 DE JULHO 😍❤ ENTÃO VAMOS LOTA PARQUINHO PRA FAZER AQUELA BANGUÇA LOUCA 😂😂😍❤ COLEM GERAL CONVIDEM SEUS AMIGOS E FAMILIA E AMIGOS 😍👌\n\nNO LOCAL PROIBIDOS ❌\n🚭 FUMA \n🔞 BEBIDA ALCOÓLICA \n❌❗ USO DE DROGAS \n❌ E BRIGAS \n👀😍👫❌ E SAIR SEM BEIJA\n\nFICA DO LADO DO SHOPPING BONSUCESSO PARA QUEM NAO SABE 😍❤👌\n\nOBS : ESTRAGUE-A, PROIBIDO SAIR SEM BEIJAR, SEM BRIGAS,  O RETORNO  CONFIRMA PRESENÇA E CHAMA 😝\n\n#ORGANIZADORES :\n\nIGOOR COSTA \nLÛCAS STIIFLER \n\nSO CHAMA OS ORGANIZADORES QUAL QUER DUVIDA ❗☝\n#SOVEM 😍❤👌","end_time":"2017-07-01T22:00:00-0300","name":"ROLEZINHO NO PARQUINHO DIA 1 DEPOIS LINDAMIL ","place":{"name":"Shopping Bonsucesso","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.434238776089,"longitude":-46.403762518313,"state":"SP","street":"Estrada Pres Juscelino Kubitschek Oliveira, 5380","zip":"07252-000"},"id":"141997682530853"},"start_time":"2017-07-01T19:00:00-0300","id":"1838751506444801"}
{"description":"As Torres de Bonsucesso ficam localizadas no distrito chamado de Bonsucesso, que fica entre as cidades de Teresópolis e Friburgo. Parte do Parque Estadual dos Três Picos, as Torres formam um enorme paredão vertical de mais de meio quilômetro de rochas lisas, que se estendem por toda a cabeceira do Vale do Lúcio. Este paredão possui grandes fendas que vão desde a base até o alto, dando a impressão que realmente são torres.\nSuas paredes são enfeitadas por muitas bromélias, e do alto de seu cume temos uma visão surpreendente.\nTorres de Bonsucesso é um conjunto formado por três torres de granito:\na Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m).\n\nNível: Semi-Pesado\nInvestimento: Guiamento com equipamento de segurança inclusos R$100,00\n                          Translado ida e volta ao ponto de encontro R$50,00\n\nO que vestir: Roupa resistente e confortável, passaremos pontos de mata fechada, sendo primordial o uso de luvas e roupas que não rasguem com espinhos e galhos, de preferência que proteja o corpo todo do sol e insetos, óculos de sol, calçar Botas.\n\nO que levar na mochila: sugiro levar mochila com líquidos e alimentos leves para 10 horas de trilha. E, ainda, não se esquecer do Filtro Solar, repelente, e saco de lixo, para arrecadarmos sujeiras nas matas e darmos nossa contribuição para mãe natureza.\nRoupa extra, toalha e chinelos para deixar no carro...\n\nPonto de encontro: dia 12\/ 8\/2017 às 4h no estacionamento da Maminha de Ouro, no Portal de Maricá localizado na primeira entrada da cidade de Maricá, km28 da RJ106, na passarela. Respeitando quem chega cedo, cumprindo o horário e para não ter reclamações futuras, a margem de espera será de 30minutos, partiremos às 04h30min exatos.\n\nVale a pena Conferir as Dicas do Alberto Larj, procure no google ou acesse o link: https:\/\/albertolarjmatrilhas.wordpress.com\/\n\nTemos um grupo no whatsapp, específico para esse evento, para dirimir dúvidas, combinar caronas solidárias, trocar sugestões e fotos, etc... Só solicitar ser adicionado ao Alberto Larj 21-988974586 e Luciano Gomes 21-996076301.\n\nNão esqueçam os Principais e Essenciais itens: Disposição, bom humor, simpatia, companheirismo e amizade; assim teremos mais um magnífico evento Matrilhas.","end_time":"2017-08-12T20:00:00-0300","name":"Torres de Bonsucesso","place":{"name":"Torres de Bonsucesso","location":{"latitude":-22.319864192,"longitude":-42.558163348},"id":"1403963689861079"},"start_time":"2017-08-12T04:00:00-0300","id":"816111708555577"}
{"name":"Inauguração Do Novo Trevo De Bonsucesso","place":{"name":"Guarulhos, SP","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.4667,"longitude":-46.5333,"state":"SP","zip":"07000-000"},"id":"107687109254068"},"start_time":"2059-01-28T01:59:00-0200","id":"1655394088021405"}
{"description":"✅ PAREDÃO BAMBUZAL✅\n\n      🚧 RESSACA DOS PAREDÕES TERÇA 🚧\n        ⏰  A partir das 22hrs\n \n     🎤 Dj Luan Beat & Dj Elerson 🎤\n   🍸 TEQUILEIROS 🍸\n\n          🚹 VIP 🚺 VIP \n\n🍻 Bebidas no local,com ótimos preços. \n🚗 Estacionamento \n       \n      ⚠ NO COMANDO DO SOM ⚠\n\n    🔊✳ SOUND PANCADÃO ✳🔊\n    \n⚠🔊 OS PRIMEIROS 5 CARROS QUE CHEGAREM, GANHAM UM COMBO DE SMIRNOFF 🔊⚠\n\n⚠😱AS 50 PRIMEIRAS MULHERES QUE CHEGAREM, GANHAM 3 SKOL BEATS 😱⚠\n \n\n💥Organização: Lula e compania \n \n📍: Avenida River, 416- Piratininga. (Próximo ao Shopping Bonsucesso ) \n\n🚌 NO DIA VAI SAIR UMA VAN DO ZE ROSA NA FAIXA PRA LEVAR TODOS NO PAREDÃO 🚌","end_time":"2017-07-11T22:00:00-0300","name":"Ressaca Dos Paredões Novo Banbuzal As Terças E Sábados","place":{"name":"Avenida River 416 - Piratininga (proximo Ao Shopping Bonsucesso)"},"start_time":"2017-06-27T22:00:00-0300","id":"248740578943999"}
{"description":"*** TORRES DE BONSUCESSO ***\n- Parque Estadual dos Três Picos\n\n📌 Guias Credenciados\n\nAs Torres de Bonsucesso ficam localizadas no distrito chamado de Bonsucesso que fica entre as cidades de Teresópolis e Friburgo, e elas fazem parte do Parque Estadual dos Três Picos.\n\nAs “Torres de Bonsucesso” formam um enorme paredão vertical de mais de meio quilômetro de rochas lisas que se estendem por toda a cabeceira do Vale do Lúcio.\n\nEsse paredão possui grandes fendas que vão desde a base até o alto, dando a impressão que realmente são torres.\n\nSuas paredes são enfeitadas por muitas bromélias, e do alto de seu cume temos uma visão surpreendente.\nTorres de Bonsucesso é um conjunto formado por três torres de granito:\na Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m).\n\n\n- Data: 30 de Julho - Domingo\n- Horário de Saída: 06:00\n- Ponto de Encontro: Estação São Francisco Xavier (Metrô) - Banca de Plantas\n\n- Previsão de Chegada: 19:30 - Estação São Francisco Xavier (Metrô) - Banca Amarela\n\n- Nível: Semi Pesado\n\n► O que levar: (sugestões):\n----> Mochila  de tamanho suficiente para seus pertences;\n----> 2,5 litros de bebidas - Isotônicos, água, suco;\n----> Barras de cereal, biscoitos, sanduíches;\n----> Agasalhos (Parka, Anorak, Fleece)\n----> Roupa de banho e toalha pequena;\n----> Repelente e protetor solar;\n----> Kit de Primeiros Socorros;\n----> Luva e Balaclava (Gorro);\n----> Calçado para caminhada;\n----> Máquina Fotográfica;\n----> Roupa extra (Deixar na van);\n----> Saco de lixo.\n\n► Está incluído:\n- Guia Experiente (Mtur)\n- Transporte Executivo\n- Seguro Viagem\n\n► VALOR: R$170,00\n\n- PAGAMENTO PODERÁ SER REALIZADO POR:\n\nDEPÓSITO BANCÁRIO\n- BANCO: ITAÚ\nAgência: 0023\nConta Corrente: 39400-0\nMarcos Rabello Paz\n(12.442.619\/0001-35)\n\nCARTÃO DE CRÉDITO : R$180,00\nhttps:\/\/pag.ae\/bgj4YGH\n\nMantenha as trilhas limpas.\nNós apoiamos essa ideia.\n\n>>> ATENÇÃO:\n\n- Esses HORÁRIOS SÃO DE SAÍDA, portanto cheguem antes.\n- Antes de se fazer qualquer ATIVIDADE FÍSICA é de extrema importância passar por uma AVALIAÇÃO MÉDICA.\n\nMARCOS RABELLO PAZ\nGuia de Turismo\n(Embratur, Curso de Escalada e Federado)\n☎ (21) 98624-8947 zap\n\nKROL FERRAREZ\nGuia de Turismo\n☎ (21) 98972-3438 zap\n\n► IMPORTANTE\n\n- Leia aqui:\nTERMO DE CONHECIMENTO DE RISCOS\nhttp:\/\/www.trilhasdoriodejaneiro.com\/...\n\n-- Condições de Cancelamento:\nEm caso de cancelamento por iniciativa do passageiro, de acordo com a deliberação normativa nº 161 de 09 de agosto de 1985 da EMBRATUR,\na Trilhas do Rio de Janeiro fará a devolução conforme condições abaixo:\n\nCancelamento até 30 dias do início da viagem: 90% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc)\n\nCancelamento entre 29 e 21 dias do início da viagem: 80% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc)\n\nCancelamento entre 20 e 7 dias do início da viagem: 50% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc)\nCancelamento a menos de 7 dias do início da viagem: Sem devolução\n\nTaxa de participação e reserva:\nIMPORTANTE! Uma vez confirmada à reserva pela Trilhas do Rio de Janeiro, é cobrado 20% do valor referente a este pacote em caráter de multa caso haja cancelamento.\n\n► Caso o cancelamento seja feita por iniciativa da TRILHAS DO RIO DE JANEIRO, o evento será adiado para uma nova data a definir pela TRILHAS DO RIO DE JANEIRO ou o valor já pago ficará de crédito para a próxima aventura.\n\n- Nossa Fun Page\nhttp:\/\/www.facebook.com\/trilhasdoriod...\n\n- Site Oficial\nhttp:\/\/www.trilhasdoriodejaneiro.com\/","end_time":"2017-07-30T18:00:00-0300","name":"Torres de Bonsucesso (Trilhas do Rio de Janeiro)","place":{"name":"Trilhas do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.959209305784,"longitude":-43.278398086318,"state":"RJ","street":"Estrada da Cascatinha, 851","zip":"20531590"},"id":"126120607465462"},"start_time":"2017-07-30T06:00:00-0300","id":"1549077145116257"}
{"description":"Quais as possibilidades de se contar com um orçamento generoso para o setor Saúde, de modo que o SUS cumpra seus objetivos constitucionais? Que fontes alternativas de financiamento de políticas públicas podem ser utilizadas?  Que estratégias podem ser adotadas para que esses recursos se viabilizem? E que cara deveria ter esse SUS mais bem financiado?\n\nEssas perguntas, nem sempre trazidas à tona, estarão em debate no seminário Saúde Sem Dívida e Sem Mercado, que o Centro de Estudos Estratégicos da Fiocruz e o Centro de Estudos da Escola Nacional de Saúde Pública Sergio Arouca (Ceensp\/Ensp\/Fiocruz), realizam nos dias 21 e 28 de junho de 2017, às 13h30, no Salão Internacional da Ensp. \n\nO orçamento destinado ao setor Saúde tem sido historicamente insuficiente e o cenário tende a se agravar com a Emenda Constitucional 95\/2016 que estabelece o congelamento dos gastos públicos por vinte anos.  Além disso, o SUS vem sendo objeto de estratégias privatizantes. Há, no entanto, longe do modelo neoliberal, alternativas para que se amplie o orçamento do setor. O seminário irá explorar propostas como a auditoria da dívida pública, a taxação progressiva da propriedade, da renda e do lucro e a revisão das desonerações, além da mudança do modelo econômico. \n\nNo primeiro dia, 21\/6, estarão reunidos na mesa Saúde: fontes de financiamento em disputa os especialistas Maria Lucia Fattorelli, coordenadora da Auditoria Cidadã da Dívida Pública, Carlos Ocké-Reis, pesquisador do Instituto de Pesquisa Econômica Aplicada (Ipea), e Aquilas Mendes, professor da Universidade de São Paulo.  Eles deverão abordar:\n- o processo de crise atual do capitalismo e analisar, nesse contexto, o processo de privatização e subfinanciamento do SUS;\n- as fontes alternativas de recursos e as estimativas do volume de recursos que poderia advir de cada fonte alternativa e\n- as forças de oposição à efetivação dessas alternativas.\n\nNo segundo dia do seminário, 28\/6, a mesa Correlação de forças e o SUS sem dívida e sem mercado contará com o analista político Wladimir Pomar, a pesquisadora Eleonor Conill, da UFSC e do Observatório Ibero-Americano de Políticas e Sistemas de Saúde e o economista Francisco Funcia, assessor do Conselho Nacional de Saúde para orçamento do SUS, consultor da FGV e professor da UFSCS. Estarão em pauta:\n- a conjuntura política atual e estratégias para a obtenção de mais recursos para as áreas sociais e a saúde a partir das alternativas apontadas; \n- as mudanças na legislação e as prioridades a serem contempladas com os novos recursos para a concretização do SUS sem dívida e sem mercado e o correspondente orçamento. \n\nOs palestrantes deverão dialogar, em suas apresentações, com o plano emergencial de governo lançado pelas Frentes durante o mês de maio. \nO seminário deverá resultar na produção de um documento a ser divulgado para especialistas do setor, gestores e, especialmente, para partidos políticos e organizações sociais, como subsídio para a elaboração de programas de governo para a área da Saúde. \n\nCEE-Fiocruz\nCeensp\/Ensp\/Fiocruz\nSaúde sem dívida e sem mercado\nData: 21 e 28 de junho de 2017 \nHora: 13h30\nLocal: Salão Internacional da Escola Nacional de Saúde Pública (Rua Leopoldo Bulhões, 1.480, Bonsucesso, Rio de Janeiro – 4º andar)\n\nTransmissão via internet pelo blog do CEE-Fiocruz: www.cee.fiocruz.br\n\nInformações\n21 3882-9133\ncee@fiocruz.br\n\nPROGRAMAÇÃO\n21\/6\nSaúde: fontes de financiamento em disputa\nAquilas Mendes (USP)\nMaria Lucia Fattorelli (Auditoria Cidadã da Dívida Pública)\nCarlos Ocké-Reis (Ipea)\n28\/6\nCorrelação de forças e o SUS sem dívida e sem mercado\nWladimir Pomar (WP Consultoria)\nEleonor Conill (UFSC, OIAPSS) \nFrancisco Funcia (CNS,USCS, FGV)\nCoordenação: Letícia Krauss (Fiocruz)","end_time":"2017-06-28T17:00:00-0300","name":"‘Saúde sem dívida e sem mercado’","place":{"name":"Salão Internacional da Escola Nacional de Saúde Pública Sergio Arouca Rua Leopoldo Bulhões, 1.480, Bonsucesso, Rio de Janeiro – 4º andar"},"start_time":"2017-06-21T13:30:00-0300","id":"225175227989227"}
{"description":"🛑🔵🔴⚫🛑🔵🔴⚫🛑🔵🔴\n*⚜ PRIMEIRO EVENTO BENEFICIENTE DA EQUIPE E❌TREMOSUL* ⚜\n*🗓DIA 20\/08 🗓*\n*⏰ à partir das 9:00 hrs.*\n*📍LOCAL: RUA VIELA URGA (PRÓXIMO A AVENIDA ARMANDO BEI-BONSUCESSO GUARULHOS)*\n*💰VALORES💰*\n*• CARRO + MOTORISTA - 20$.*\n*• PEDRESTE OU PASSAGEIROS - 5$ ou 1Kl de Alimentos (não perecível).*\n*🏆 PREMIAÇÕES 🏆*\n*• 1°*\n*2°*\n*e 3° LUGAR DE MAIOR EQUIPE*\n🏆 *EQUIPE MAIS ORGANIZADA*\n🏆 *• EQUIPE DESTAQUE*\n*VENHA FAZER PARTE DESSA FESTA* 😍❌\n👉🏻?🎵🎵🎵🎵🎵🎵\n*PAREDÃO NO LOCAL*\n⬛⬛✅✅⬛⬛\n🔲🔲🔲🔲🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🔲🔲🔊🔊🔲🔲\n🚫🚫🚫🚫🚫🚫🚫\n🚫🍻PROIBIDO A ENTRADA COM BEBIDAS 🍸🚫\n🚫🛵🏍PROIBIDO MOTOS🛵🏍🚫\n🚫🚫🚫🚫🚫🚫🚫\n*REALIZAÇÃO*\nEquipe E❌tremo sul\n*DÚVIDAS ENTRAR EM CONTATO*\n📲 *Maell*\n(11)98144-3167\n📲 *Emerson*\n(11)95484-7481\n\n*Só vem* ✌️❌","end_time":"2017-08-20T17:00:00-0300","name":"Evento beneficente Extremo sul Bonsucesso","place":{"name":"Viela Urga, Guarulhos - SP, 07175-332, Brasil"},"start_time":"2017-08-20T09:00:00-0300","id":"1452379181467783"}
{"description":"Está é a 1ª Festa Junina da Ação Social e Comunitária do Bairro Bonsucesso e Adjacencias. O Evento será na Escola Municipal Bárbara Maria Salomão dia 22 de Julho a partir das 16 hrs.\nTerá várias atrações como, o cantor Robert Lomba, Gustavinho do Brasil, Tiãozinho do Acordeon, Quadrilha Novo Horizonte e Quadrilha Morro Alto, Banda Mundo Virtual e Banda Karbono. Terá Barraquinhas, danças, músicas e muito mais!!! Venha conferir!!!\nPresidente Professor Rafael Da Costa Gomesl e equipe.","end_time":"2017-07-22T22:00:00-0300","name":"1ª Festa Junina da Ação Social Bonsucesso","place":{"name":"Avenida B, 399, Vespasiano - MG, 33200-000, Brasil"},"start_time":"2017-07-22T16:00:00-0300","id":"1788176088179109"}
{"description":"► TORRES DE BONSUCESSO - FRIBURGO\n.\n► MODALIDADE: Trilha na Serra\n► NÍVEL: Pesado \n► DIA: 02 de julho de 2017\n► LOCAL DE ENCONTRO: Dentro da Central do Brasil (Em frente o Mc Donald)\n► HORÁRIO DE CONCENTRAÇÃO: 06:00\n► HORÁRIO DE PARTIDA: 06:30\n► VAGAS LIMITADAS: 13 pessoas\n.\n► WHATSAPP\/TEL: (21) 97960-3299\n\n=========================================\n► COMO SE INSCREVER:\n.\n1º - Efetue o pagamento (no site)\n2º - Preencha a ficha de inscrição (no site)\n.\n➡ ENDEREÇO DO SITE: https:\/\/www.kmonadventure.com.br\/programacao\/torres-de-bonsucesso\/\n.\nNosso site é preparado para funcionar muito bem em qualquer tipo de aparelho (celular, tablet, notebook, etc). Por ser mais simples e objetivo, preferimos colocar as informações detalhas lá.\n.\n=========================================\n► DESCRIÇÃO RESUMIDA:\n.\nAs Torres de Bonsucesso fica entre as Teresópolis e Friburgo. É um conjunto rochoso incrível que engloba a Torre Maior, Torre Central e Ferro de passar. A caminhada é considerada pesada e dura em média 3 horas até o cume aproximadamente, passando por diversos mirantes incríveis e uma formação rochosa espetacular.\n\nUma das montanhas mais espetaculares da região serrana com o cume magnífico!\n.\nEste evento durará o dia inteiro, incluindo a saída de da van da Central do Brasil e o retorno.\n.\n=========================================\n► VAGAS LIMITADAS: 13 pessoas\n.\n=========================================\n► VALORES & FORMA DE PAGAMENTO:\n.\n>>> DEPÓSITO ou TRANSFERÊNCIA:\n.\n--- Até 15\/06\/2017 (promocional) – R$ 230,00\n--- A partir de 16\/06\/2017 – R$ 250,00\n\n..............................................................\n\n>>> PARCELAMENTO COM DEPÓSITO: \nValor total: R$ 252,00\n\n1ª parcela: Para reservar vaga – R$ 84,00\n2ª parcela: dia 16\/05\/17 – R$ R$ 84,00\n3ª parcela: dia 16\/06\/17 – R$ 84,00\n\n................................................................\n\n>>> PAGAMENTO COM CARTÃO (PagSeguro):\n.\nA vista: R$ 250,00\n\nObs: Sujeito a juros pela PagSeguro se houver parcelamento.\n.\n========================================\n.\n► INFORMAÇÕES EXTRAS NO SITE:\n.\n--- O que levar\n--- O que usar \/ vestir\n--- Botão de pagamento online\n--- Conta para depósito\n--- Fotos\n--- Descrição detalhada\n--- Mapa do ponto de encontro\n.\n➡ ENDEREÇO: https:\/\/www.kmonadventure.com.br\/programacao\/torres-de-bonsucesso\/\n.\n=========================================\nCONTATOS:\n.\n➡ WhatsApp: (21) 9 7960-3299 (tim)\n➡ E-mail: atendimento@kmonadventure.com.br\n➡ Instagram: @Kmon_Adventure\n.\n.\n#torres #torresdebonsucesso #trilhatorresdebonsucesso #friburgo #guiatorresdebonsucesso #teresopolis #trilhaemfriburgo #torrecentral #ferrodepassarroupa #regiaoserrana #trilhanaserra","end_time":"2017-07-02T18:00:00-0300","name":"Torres de Bonsucesso (trilha) - 02\/07\/17 - Kmon Adventure","start_time":"2017-07-02T06:00:00-0300","id":"401954353496346"}
{"description":"Evento #100Limites: Trilha para o cume das Torres de Bonsucesso\nDIA DO EVENTO: 09\/07 – Domingo – evento com duração de um dia.\nEvento exclusivo para até 13 participantes\n\n== FAVOR ler toda a descrição deste evento============\nAs imponentes “Torres de Bonsucesso” formam um enorme paredão vertical de mais de meio quilômetro de rochas lisas que se estendem por toda a cabeceira do Vale do Lúcio. Esses paredões em granito possuem grandes fendas que vão desde a base até o alto, dando a impressão que realmente são torres. \nÉ um conjunto formado por três torres de granito: a Torre Maior (2.000 m), a Torre Central (1.860 m) e o Ferro de Passar Roupa (1.630 m).\nFicam entre Teresópolis e Friburgo e fazem parte do Parque Estadual dos Três Picos.\nAo alcançar a crista das montanhas poderemos vislumbrar a maravilhosa vista que a região oferece de 360º, de incrível beleza, no qual podemos avistar todo o Vale e também várias montanhas do Parque Estadual dos Três Picos, tais como Mulher de Pedra, Capacete e Morro dos Cabritos. É possível até ver mais ao longe, as montanhas da Serra dos Órgãos - como Dedo de Deus, Escalavrado e Pedra do Sino.\nPONTO DE ENCONTRO: Metrô Cinelândia (Cinema ODEON) \nHorário do ponto de encontro: 06:45 - TOLERÂNCIA PARA ATRASOS DE 15´MINUTOS.\nSaída: 07:00\n\n======Investimento por pessoa======================= \nR$130,00 (cento e trinta reais).\nPodendo o participante efetuar o pagamento da seguinte forma:\n- Reserva (pagamento imediato para garantir a vaga) no valor de R$ 50,00 (cinquenta reais).\n- Valor restante: R$80,00 (oitenta reais) até o dia 05\/07\n\nDepósito:\nBanco do Brasil - 001\nShirley Cristina Ferreira Motta \nAg. 3071-6 \nCc. 6902-7 \nBanco Bradesco – 237\nAg, 7070\nCc. 31320-3\nCPF.: 802 184 587-20\nA confirmação no evento só será valida a partir da confirmação do deposito bancário, DEPOSITE E CONFIRME NOS ENVIANDO UM EMAIL COM O COMPROVANTE PARA O EMAIL: contato@100limitesecotur.com.br, ou zap.: 98897-8984\nATENÇÃO: AS VAGAS SÓ SERÃO GARANTIDAS APÓS O PAGAMENTO.\n\n======Classificação:=======================\nSeveridade: SEMI-PESADA com obstáculos naturais.\nTerreno: Percurso por trilha irregular e íngreme\nEsforço: ALTO \nTempo médio de subida: 3:00 horas\nExposição: alta exposição ao sol durante a trilha.\nPonto mais alto: 2000m\nATENÇÃO:\nQUALQUER ATIVIDADE FÍSICA REQUER UMA AVALIAÇÃO MÉDICA PRÉVIA, consulte seu médico.\nO QUE LEVAR (obrigatório)\n-Todos os pertences deverão estar dentro de uma mochila adequada para trilha;\n- Lanterna;\n- Água para consumo (mínimo 2litros);\n- Use roupas adequadas para a atividade, ir de calça e sugerimos camisa com manga, existem muitas samambaias na trilha\n- Roupa de banho para a cachoeira\n- Tênis confortável, preferencialmente tênis de trilhas.\n- Lanches (Sanduíche, Biscoito, Barra de Cereais, Frutas, energéticos, isotônicos, etc\n- Anorak ou capa de chuva;\n- Boné ou Chapéu; \n- Protetor solar;\n- Repelente; \n- Saco de lixo; \n- Máquina fotográfica;\n- Medicamento de uso pessoal\n- Documentação(RG, CPF e carteira do plano de saúde)\n- Sorriso no rosto e muita disposição! \n\n\n--------------------->>O QUE ESTÁ INCLUSO<<---------------------\nTransporte Rio x Teresópolis \/ Teresópolis x Rio.\nSeguro individual de acidentes \nGuia Embratur e auxiliar\n\n**O evento será cancelado se não atingirmos o número mínimo de 10 participantes.\n\n==Informações relevantes:\nCASO HAJA NO-SHOW (não comparecimento) OU ATRASO NO HORÁRIO MARCADO, O PARTICIPANTE PERDERÁ O VALOR PAGO!\n\nDESISTÊNCIA OU CANCELAMENTO POR PARTE DO PARTICIPANTE\n\nEm caso de cancelamento por iniciativa do passageiro, independente de motivo, de acordo com a deliberação normativa nº 161 de 09 de agosto de 1985 da EMBRATUR, a #100Limites fará devolução conforme condições abaixo:\n- Cancelamento até 30 dias do início do evento: 90% do valor total;\n- Cancelamento entre 29 e 21 dias do início da viagem: 80% do valor total;\n- Cancelamento entre 20 e 7 dias do início da viagem: 50% do valor total;\n- Cancelamento a menos de 7 dias do início da viagem: Sem devolução\n\nContatos: #100Limites\nShirley Motta \nGuia de Turismo Regional, Nacional e América do Sul\nEspecializada em Atrativos Naturais \nFiliada à FEMERJ - Federação de Esportes de Montanha do Estado do Rio de Janeiro\nWhatSapp: 55 21 988978984\nE-mail: contato@100limitesecotur.com.","end_time":"2017-07-09T17:00:00-0300","name":"Trilha para o cume das Torres de Bonsucesso","place":{"name":"100Limites Ecotur","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-27.683547085139,"longitude":-48.515861034393,"state":"RJ","zip":"22250040"},"id":"460232114154817"},"start_time":"2017-07-09T07:00:00-0300","id":"105935536677010"}
{"description":">>>>>PRIMEIRA EDIÇÃO DO KINGSTON POSSE <<<<<\n\nKINGSTON POSSE, FORMADO POR GUETTO GUH & SILAS FYAH VEM TRAZENDO UM NOVO PROJETO QUE É LEVAR A CULTURA SOUND SYSTEM EM VÁRIAS QUEBRADA DO GRAJAÚ Z\/S FUNDÃO, E ESSA PRIMEIRA EDIÇÃO VAI SER CONEXÃO ZONA SUL E ZONA LSTE!! AQUEBRADA Q VAMOS CHEGAR COM A MENSAGEM DO REGGAE MUSIC E A CULTURA SOUND SYSTEM  É O  JD PORTO VELHO\/NORONHA - GRAJAÚ, BAILE 100% DANÇANTE COM TODAS AS VERTENTES DAS ILHAS DA JAMAICA, QUE IRÁ ACONTECER NO BAR DO \"JOTA\". \nDO ROOTS AO DANCEHALL!!!\nPODE VIR SEM MEDO QUE O SOM É DE QUALIDADE \n0800 - 0800 - 0800\n\nFECHADÃO NO LINE UP:\n\nKINGSTON POSSE \nPRINCE HI-FI\n\nAMPLIFICANDO DJ ALLAN\n\n\nVAMO FORTALECER O BAR QUE TA NOS FORTALECENDO, BIG UP!\n\n*PROIBIDO BRIGAS\n*NO COCA\n*NO LANÇA\nMANTENHA  O RESPEITO, RESPEITE O ESPAÇO DO COLEGA, \nO BAR É GRANDE E TEM BASTANTE ESPAÇO PRA DANÇAR!!E PODE SAIR E ENTRAR A HORA QUE QUISER!!\n\nCOMO CHEGAR:\n\nQUEM VEM DE OUTRAS REGIÕES PEGA O TREM DA LINHA 9 ESMERALDA E DESCE NA ESTAÇÃO TERMINAL GRAJAÚ\n\nDE BUSÃO DO CENTRO:\n(5630)- BRÁS-TERMINAL GRAJAÚ \n-(5362) PQ RES. COCAIA - DESCE NA BOLA BRANCA E PEGA O JD PORTO VELHO!!\n\n\n NO TERMINAL GRAJAÚ:\nPEGAR  LOTAÇÃO JD PORTO VELHO  (6016-41)\nPEDE PRA DESCER NO PRIMEIRO PONTO DO CAMPO DO GRÊMIO- É SÓ DESCER A RUA DE ESQUINA QUE JA VAI OUVIR O SOM>>\n\nVEJA SUA MELHOR ROTA AKI >>\nhttps:\/\/www.google.com.br\/maps\/place\/R.+Bonsucesso+-+Jardim+Noronha,+S%C3%A3o+Paulo+-+SP,+04853-192\/@-23.7721461,-46.6784518,17z\/data=!3m1!4b1!4m5!3m4!1s0x94ce48a20b97ba8d:0xc6aeec755220d028!8m2!3d-23.7721461!4d-46.6762631","end_time":"2017-07-01T06:00:00-0300","name":"Kingston Posse convida Prince Hi-fi","place":{"name":"Rua Bonsucesso - Jardim Noronha, São Paulo - SP"},"start_time":"2017-06-30T22:00:00-0300","id":"1932876436970853"}
{"description":"Tarde super legal para crianças de 6 a12 anos!\nHaverá brincadeira, jogos, música, teatro, mensagem, lanche e muito mais!","end_time":"2017-06-24T17:30:00-0300","name":"Divert'kids- Intercâmbio UCP BETEL-BONSUCESSO","place":{"name":"Igreja Presbiteriana Bonsucesso","location":{"city":"Guarapuava","country":"Brazil","latitude":-25.372466567397,"longitude":-51.47479891777,"state":"PR","street":"Rua Pedro Michalovski, 106, Bonsucesso","zip":"85045180"},"id":"1017546378340469"},"start_time":"2017-06-24T14:00:00-0300","id":"646089002252101"}
{"description":"Ingressos com jogadores da equipe, ou solicite nos comentários.","name":"20° Baile Do Bonsucesso","place":{"name":"Sociedade São João Do Travessão","location":{"city":"Dois Irmãos","country":"Brazil","latitude":-29.6211644639,"longitude":-51.127920299131,"state":"RS","street":"Rua Albano Schuch, esquina BR116, Travessão","zip":"93950-000"},"id":"130083107098208"},"start_time":"2017-07-29T20:00:00-0300","id":"809003299264763"}
{"description":"O Instituto Pingo D'Água promove para educadores em Guarapuava:\nCapacitação em Pedagogia Sistêmica - Criando ambientes excelentes para aprendizagem.\n\n\"O educar se constitui no processo em que a criança ou o adulto convive com o outro e, ao conviver com o outro, se transforma espontaneamente, de maneira que seu modo de viver\n se faz progressivamente mais congruente com o do outro no espaço de convivência.\"  Maturana\n\n>>>Informações<<<\nCinco oficinas de 8 horas cada - 40 horas de prática de pedagogia sistêmica: \n\n- Datas:\n24 de junho \n29 de julho\n26 de agosto\n30 de setembro\n28 de outubro\n\n- Facilitadoras:  Lenita O. Krüger e Egleide M. Melo \n                                                                                                                                                  - Inscrições: pedsistemica@gmail.com\n(42) 99921-1012 (Whatsapp) \/ (42) 3035-6831\n\n- Local: Caritas Socialis \n-  Endereço: Rua Rubens Fleury da Rocha,1312 - Bonsucesso","end_time":"2017-06-24T17:30:00-0300","name":"Capacitação em Pedagogia Sistêmica em Guarapuava","place":{"name":"Cáritas Socialis - Rua Rubens Fleury da Rocha,1312, Bonsucesso - Guarapuava - PR"},"start_time":"2017-06-24T08:00:00-0300","id":"226699284506212"}
{"description":"------------------------------------                                                                   ☆ PRIVAT FULL NIGHT ☆\n\n¤ A FULL NIGHT CHEGAR NO RIO DE JANEIRO PARA COMEMORAR SEU PRIMEIRO ANO DE EXISTÊNCIA LEVANDO UMA UP DE ALTA QUALIDADE COM ATRAÇÕES INÉDITAS COM UMA SUPER DECORAÇÃO MAIS VISTA NA REGIÃO.\n\n¤ UM DOS NOMES MAIS CONHECIDOS DA CENA CARIOCA, FAZ ANIVERSARIO EM AGOSTO E DECIDIU COMEMORAR EM GRANDE ESTILO PRESENTEADO A GENTE COM UMA FESTA INCRÍVEL.\n \n¤ PRIVAT FULL NIGHT - DATA 05 AGOSTO 2017\n\n¤ ENTRADA 20:00 \n\n¤ LOCAL BONSUCESSO PRÓXIMO A FACULDADE UNISUAM \n\n----------------------------------\n                          PROMOÇÃO\n                 ☆ ANIVERSARIANTE ☆\n\n¤ ANIVERSARIANTES DO MÊS DE AGOSTO LEVANDO 5 PAGANTES A ENTRADA E GRÁTIS . \n\n¤ LEVANDO 10 PAGANTES ENTRADA E GRÁTIS E GANHARA UMA VODKA . \n\n¤ LEVANDO 15 PAGANDO GANHARA UM COMBO DE VODKA\n\n¤ ANIVERSARIANTES DEVERÁ APRESENTAR DOCUMENTAÇÃO  COM FOTO NA PORTARIA \n\nOBS: PASSAR OS NOMES DOS PAGANTES ATE O DIA 4 DE AGOSTO PRA POR NA LISTA\n-----------------------------------\n                        ☆ RITMOS ☆\n\n¤ PAGODE \n¤ SERTANEJO\n¤ FUNK\n¤ ELETRO\n¤ DEEP HOUSE\n\n-----------------------------------\n                        ☆ ATRAÇÕES ☆\n\nGRUPO MISTURA DE SAMBA \nDJ VINICIUS CORTES\nDJ ROCHA\nDJ WL\n-----------------------------------\n                      ☆ INGRESSOS ☆\n\n MASCULINO \n \n♧ LOTE PROMOCIONAL R$ ( limitado ) \n--》 1 ° LOTE R$ 15,00\n--》 2 ° LOTE R$ 25,00\n--》 3 ° LOTE R$ 40,00\n \n FEMININO \n\n♧ LOTE PROMOCIONAL R$ ( limitado )\n--》1° LOTE R$ 10,00\n--》2° LOTE R$ 15,00\n--》3° LOTE R$ 20,00\n\n-----------------------------------\n                       ☆ OPEN BAR ☆\n\n¤ ANTARCTICA \n¤ CATUABA\n¤ SKOL BEATS ( PRA ELAS ) \n\n-----------------------------------\n                ☆ NORMAS DA FESTA ☆\n\n? LIVRE ACESSO DE DESTILADOS\n? PROIBIDO À ENTRADA DE ENERGETICOS E SUCOS -》SERÃO VENDIDOS NO LOCAL.\n\n-----------------------------------\n              ☆ VENDAS ANTECIPADAS ☆\n\n--》ESTILO LIVRE MULTIMARCAS\n--》 BARBEARIA BIGODE FINO \n\n-----------------------------------\n                   ☆ COMISSARIOS ☆\n\nKELVEN KLAY\nWELLISON LACERDA\nWILLIAM MACHADO\nAYESCA MAYARA\n\n------------------------------------\n                      ☆ REALIZAÇÕES ☆\n\n☆ CAIO HENRIQUE - 968858750 (CLARO)\n☆ RAPHAEL CONCEIÇÃO  - 964873168 (NEXTEL)\n☆ HENRIQUE BORGES - 991629205 (CLARO)\n\n-----------------------------------\n                  ☆ PATROCINADORES ☆\n\n--》LOJA ESTILO LIVRE MULTIMARCAS","name":"∆PRIVAT FULL NIGHT∆","place":{"name":"Bonsucesso, Rio de Janeiro","location":{"city":"Bonsucesso","country":"Brazil","latitude":-22.8625,"longitude":-43.2525,"state":"RJ"},"id":"100238623351147"},"start_time":"2017-08-05T20:00:00-0300","id":"133717563856082"}
{"description":"[RESISTINDO DESDE DE 2K14]\n\n# SKATE AND DRINK #\n        O RETORNO\n\nDEPOIS DE DE 1 ANO E MEIO PARADO\nESTAMOS DE VOLTA EM LOCAL NOVO, COM O MESMO IDEAL.\n\n#SKATE DRINK O RETORNO SKATE - GRAFFITE - SOUND - RAP - ROCK -GAME OF SKATE -BATALHA DE MC'S \n\nOQUE VAI TER ?\nBATALHA DE MC'S \nB-BOYS \nGAME OF SKATE\nSORTEIO \nSHOW'S AO VIVO \nARTE E MUITO MAIS. \n\nBEST TRICK VALENDO PREMIAÇÕES INSCRIÇÕES NO DIA DE GRAÇA  ! \n\nSHOW'S AO VIVO COM:\nNAMAST\nBATALHA DO CHICO\nJABOLA\nNOMADS MC'S\nR.V.M\n????\n???\n???\n??? ( CONFIRMANDO)\n\nSMOKE PRODUÇÕES :https:\/\/youtu.be\/DVBQx8afk6Q\n\n\nAPOIO;\nBADKONG SKATEBOARD\nSEDAS MOLOTOV\nHULL SKATE BOARD\n+ A CONFIRMAR \n\nLOCAL : QUADRINHA DE FRENTE COM A ESCOLA ARY JORGUE \nAV ORLANDO RAMOS\n( JD TRIUNFO\/ BONSUCESSO)\nEM BREVE O TRAJETO.","end_time":"2017-07-23T22:00:00-0300","name":"#SKATE DRINK O RETORNO # 0800 RAP\/ SOUND\/ GAME OF SKATE#","place":{"name":"Quadra Do Ary Jorge ( Bonsucesso)"},"start_time":"2017-07-23T13:00:00-0300","id":"119659478616615"}
{"end_time":"2017-06-24T23:59:00-0300","name":"FESTA JUNINA","place":{"name":"Bar Bonsucesso - Santo André","location":{"city":"Santo André","country":"Brazil","latitude":-23.641357574236,"longitude":-46.524073200989,"state":"SP","street":"Rua Oratório  749","zip":"09280-550"},"id":"484663004890797"},"start_time":"2017-06-24T19:00:00-0300","id":"1052429584890370"}
{"description":"festa junina para todos os moradores do portal flora ! com comida, brincadeiras e muito mais. Esperamos a presença de todo !! :)","end_time":"2017-06-24T19:00:00-0300","name":"Festa junina do Portal Flora","place":{"name":"Nova Bonsucesso portal Flora R.mendes","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.4035,"longitude":-46.39009,"state":"SP","street":"Rua Dores dos Campos","zip":"07176390"},"id":"583229178547061"},"start_time":"2017-06-24T14:00:00-0300","id":"1348187375234296"}
{"description":"Venha vc também participar da 1° festa Julina do ipê \nRua tenry  261  á partir das 17:00...","end_time":"2017-07-30T23:00:00-0300","name":"Festa Julina  No Ipê","place":{"name":"Nova Bonsucesso Guarulhos","location":{"latitude":-23.4062434,"longitude":-46.4028037},"id":"283782505120273"},"start_time":"2017-07-28T17:00:00-0300","id":"1772998106363489"}
{"description":"FALA GALERA!\n\nNo sábado, dia 24\/06, a equipe do Adeus Resiste, junto com a Associação de Moradores do Morro do Adeus, estará realizando uma atividade que visa a revitalização do espaço dentro da favela. O foco é direcionado a dar mais vida e cor aos muros por onde passam todos os dias moradoras e moradores da comunidade.\nA associação de moradores, em parceria com o nosso projeto, doou, para essa atividade, dezenas de latões de tinta e de jet, pincéis, rolos, cordas e todo material necessário para que esse sábado seja um dia produtivo para todos aqueles que compuserem o evento, seja grafitando, fotografando ou comparecendo para dar aquela moral.\n\nGOSTARÍAMOS DE CONVOCAR TODAS E TODOS QUE TIVEREM INTERESSE EM AJUDAR E APOIAR ESSA INICIATIVA PARA COMPARECER! SERÃO TODOS BEM-VINDOS!!!! Vamos juntos recriar o cenário dessa comunidade, como forma de resistência a qualquer prática de ódio e violência, que ainda insiste em assombrar o cotidiano de diversas pessoas que vivem por aqui!\nDIVULGUEM! VENHAM PARTICIPAR! Quem tiver ideias que possam somar no evento ou quem possui alguma arte que gostaria de expor junto com a gente, entra em contato através da página ou, se quiser, só aparecer no dia que estaremos dispostos a construir.\n\nTeremos uma concentração de toda a galera que virá somar, que será:\nNa PRAÇA DAS NAÇÕES\nÀs 13h!\nE seguiremos juntos, em caminhada, até a Comunidade do Adeus, onde estará todo o material para o evento, dos jet aos muros.\n\nUm evento organizado pela página Adeus Resiste, AMMA - Associação de Moradores do Morro do Adeus e a população local.\n\n#ADEUSRESISTE\n#FAVELAVIVE","end_time":"2017-06-24T19:00:00-0300","name":"Adeus Resiste - Graffitaço 0800","place":{"name":"Praça das Nacoes Bonsucesso RJ","location":{"city":"Rio de Janeiro, Sudeste","latitude":-22.86577,"longitude":-43.25464,"street":"Avenida Nova York","zip":"21041-040"},"id":"829605103862012"},"start_time":"2017-06-24T13:00:00-0300","id":"327314451035934"}
{"description":"Formatura de Arquitetura e Urbanismo da UNIP 2016. Venha agradecer a Deus pela formatura do Danilo Pagani Gurtler.","end_time":"2017-12-02T22:30:00-0200","name":"Culto de Formatura.","place":{"name":"Bonsucesso Igreja Presbiteriana","location":{"city":"Leme","country":"Brazil","latitude":-22.1901207275,"longitude":-47.3739121325,"state":"SP","street":"Av. Visconde de Nova Granada, 1410","zip":"13617-400"},"id":"160057660802230"},"start_time":"2017-12-02T19:30:00-0200","id":"709993909149301"}
{"description":"Venha participar, venha louvar a Deus no dia de São João com toda a sua família em Bonsucesso","name":"Louvor De São João Em Bonsucesso","start_time":"2017-06-24T19:00:00-0300","id":"1912703315653584"}
{"description":"Convidamos a todos para a Santa Missa de Posse do novo Administrador Paroquial da Paróquia Nossa Senhora do Bonsucesso de Inhaúma, Pe. Anderson Batista Monteiro. \n\nNos unamos em oração por novo pastor de nossa comunidade.\n\nA Santa Missa será presidida pelo Bispo auxiliar da Arquidiocese do Rio de Janeiro e Bispo animador do Vicariato Leopoldina, D. Joel Portella Amado.","name":"Missa de Posse do Pe. Anderson Monteiro","place":{"name":"Paróquia Nossa Senhora do Bonsucesso de Inhaúma","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.869320208815,"longitude":-43.25012038931,"state":"RJ","street":"Rua Olga, 21 - Bonsucesso","zip":"21041-140"},"id":"444359599012290"},"start_time":"2017-06-28T19:30:00-0300","id":"483514775319978"}
{"description":"INSCRIÇÕES ABERTAS PARA A 3ª CORRIDA DE SÃO PEDRO EM BONSUCESSO VARZEA GRANDE.   INSCRIÇÕES NO SITE: http:\/\/www.morro-mt.com.br\/corrida-de-rua-festa-de-sao-pedro.html","end_time":"2017-06-25T10:00:00-0400","name":"3ª Corrida de São Pedro","place":{"name":"Rota do Peixe-Bonsucesso\/VG","location":{"latitude":-15.7202412211,"longitude":-56.1051014217},"id":"280114858743003"},"start_time":"2017-06-25T07:00:00-0400","id":"424251491250263"}
{"description":"Colégio Brasileiro de Cirurgia Veterinária (CBCAV) é o órgão máximo da Cirurgia Veterinária no Brasil e é responsável por nortear a pesquisa, ensino e extensão na área. Com muito prazer, o Colégio vem anunciar o Encontro de Cirurgia do Colégio Brasileiro de Cirurgia e Anestesiologia Veterinária (CBCVA) e Mostra Científica do CBCAV 2017, a ser realizado na cidade Jataí, estado de Goiás.","end_time":"2017-09-23T20:00:00-0300","name":"Encontro de Cirurgia do CBCAV 2017","place":{"name":"Hotel Thermas Bonsucesso - Jataí - Goiás - Brasil"},"start_time":"2017-09-21T18:00:00-0300","id":"667958896722344"}
{"description":"BODAS DE PRATA - 25○ Congresso das Irmãs do Círculo de Oração Grupo Voz de Júbilo\nTema: \"  ”\n\n\n EM SETEMBRO\n\nAD Belém Nova Bonsucesso (Guarulhos-SP)\n*** Endereço: Rua Ijaci N○103 - Nova Bonsucesso - Guarulhos-SP ***\n\nCompartilhe, divulgue, venham participar !!!\nVocê é o nosso convidado Especial, será muito bem-vindo !!!\nVenha e convide um amigo; evangélico ou afastado dos caminhos do Senhor\n\nVenha todos adorar a Deus em uma só voz !!!\nDeixa Deus te usar, Ele quer falar com você !!","end_time":"2017-09-24T18:00:00-0300","name":"25○ Congresso das Irmãs do Círculo de Oração Grupo Voz de Júbilo","place":{"name":"AD Belém Nova Bonsucesso","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.384629884615,"longitude":-46.404576538462,"state":"SP","street":"Rua Jaci","zip":"07042-100"},"id":"1444283035841296"},"start_time":"2017-09-21T19:00:00-0300","id":"1476985489025382"}
{"description":"INSCRIÇÕES ABERTAS PARA A 3ª CORRIDA DE SÃO PEDRO EM BONSUCESSO​. \nVALOR: R$: 45,00\nPREMIAÇÃO POR​ FAIXA ETÁRIA.\nPREMIAÇÃO ESPECIAL PARA OS ATLETAS DA MESMA EQUIPE CLASSIFICADOS ENTRE OS 20, PRIMEIROS.\nMEDALHA ESPECIAL PARA OS 30 PRIMEIROS.\nINSCRIÇÕES NO SITE: WWW.MORRO-MT.COM.BR","end_time":"2017-06-25T10:00:00-0400","name":"3ª Corrida de São Pedro","place":{"name":"Rota do Peixe-Bonsucesso\/VG","location":{"latitude":-15.7202412211,"longitude":-56.1051014217},"id":"280114858743003"},"start_time":"2017-06-25T07:00:00-0400","id":"293642557733312"}
{"description":"Roda de Conversa + Reunião para discutir a Lei dos Mestres para o Municipio de Guarulhos - SP\n\nParceria entre o Instituto Marungo e o Fórum para as Culturas Populares e Tradicionais\n\nAo final haverá uma Mesa Comunitária - tragam quitutes e prendas + fogueira + viola + outras intervenções populares.","end_time":"2017-06-24T18:00:00-0300","name":"Roda de Conversa Sobre Lei dos Mestres em Guarulhos","place":{"name":"Praça Nossa Senhora do Bonsucesso, Guarulhos - SP, 07175-490, Brasil"},"start_time":"2017-06-24T14:00:00-0300","id":"127136981113186"}
{"name":"Festa junina ","place":{"name":"Rua dos anjos 506, Bonsucesso Guarulhos"},"start_time":"2017-06-25T16:00:00-0300","id":"1033774480091555"}
{"description":"Conto com a presença de todos vocês.\n\nFavor não esquecer do material de limpeza, para podermos ajudar o centro de recuperação Efraim","name":"Tela Crente","place":{"name":"Assembleia De Deus Ministério Ebenézer Em Bonsucesso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8669707,"longitude":-43.242336,"state":"RJ","street":"Rua Praia de Inhaúma, 92","zip":"21042-130"},"id":"1249089535186236"},"start_time":"2017-06-24T17:00:00-0300","id":"1361672970619061"}
{"description":"GENTE MEU ANIVERSÁRIO ESTA CHEGANDO E QUERO COMEMORAR COM TODOS VOCÊS MEUS CONVIDADOS DA MELHOR FORMA A MINHA FESTA SELVAGEM !!! \n\n Será na Av. Itaoca no condominio (Churrasqueira) dentro dos predinhos ao lado da quadra dos apartamentos em frente a nova Brasilia , perto do bloco 8 ap 101 . ponto de referencia : Ao lado do antigo banco itaú onde agora ta tendo aulas de luta MMA. \n\nDepois de muitos pedindo para eu realizar outra festa como a do último ano pelo grande sucesso que foi , espero que a desse ano seja melhor ainda e para isso eu espero a presença de todos vocês .. Dia 15 de Julho as 21H seu compromisso será comigo para arrastar-mos a placa no chão e arrochar até de manhã com todos hits musicais !\n\nOBS: venho pedir a todos que levem um engradado de cerveja ou bebida de sua preferência para darmos continuidade a festa até de manhã ! \n\nNão é festa fantasia , mas seria bom se todos fossem com algum look selvagem , blusa , camisa com algumas estampas de animal ( não é obrigatório, só uma sugestão ) .","end_time":"2017-07-16T05:00:00-0300","name":"B-DAY ♧ ELISEU NA SELVA  ♤ 2.1","place":{"name":"Av. Itaoca 1833 Bonsucesso - Rj"},"start_time":"2017-07-15T21:00:00-0300","id":"1999947953569752"}
{"description":"Inscrições abertas. \nhttp:\/\/www.morro-mt.com.br\/corrida-de-rua-festa-de-sao-pedro.html","name":"3ª Corrida de São Pedro","place":{"name":"Rota do Peixe-Bonsucesso\/VG","location":{"latitude":-15.7202412211,"longitude":-56.1051014217},"id":"280114858743003"},"start_time":"2017-06-25T07:00:00-0400","id":"704412193052814"}
{"description":"A Respiração Holotrópica é uma psicoterapia vivencial de auto-exploração profunda da Psicologia Transpessoal. Possibilita acesso a um estado ampliado de consciência curativo utilizando-se de respiração, música evocativa e trabalho corporal.\nÉ possível o acesso ao inconsciente biográfico, perinatal e transpessoal, permitindo liberações somáticas, integração de  experiências passadas e novas compreensões e insights nas dinâmicas psíquicas do buscador. Possibilita à pessoa trabalhar sobre si mesma com sua própria sabedoria intrínseca, de forma muito efetiva e sanadora.\nO acesso direto ao inconsciente perinatal e transpessoal são diferenciais e complementares à psicoterapia verbal, valiosos ao processo de autoconhecimento e cura.\n\nFacilitadora: Silvana Raquel Schwertz, psicóloga clínica, certificada pelo Grof Transpersonal Training, tem 12 anos de experiência com esta técnica. Já facilitou grupos no Brasil, Uruguai, Argentina e Chile. Facilitadora integrante da equipe do Dr. Stan Grof em suas últimas vindas à América do Sul.\nInvestimento 430,00 ou 3 x 150,00\nPara inscrição é solicitado breve contato telefônico para descartar possíveis contra-indicações ao trabalho.\nVagas Limitadas, entre em contato!\nwww.holotropica.com.br\nrespiracaoholotropica@gmail.com\n(51)98127-3763","end_time":"2017-07-08T19:00:00-0300","name":"Respiração Holotrópica Olinda","place":{"name":"Cais Do Parto, Rua Jose Luis De Santana, 260 Bonsucesso Olinda"},"start_time":"2017-07-07T18:00:00-0300","id":"651298558396336"}
{"description":"Bom Dia \/ Tarde \/ Noite rejeitados!\n\nCom muito orgulho, anunciamos o nosso sexto, caraca já é 6º CHURRAS HKB!!!\n\nSeguiremos o mesmo esquema dos outros churrascos, onde pedimos para levarem 1\/2 KG de carne e 1 pack de cerveja como entrada (\"padronizamos\" Heineken, Bud, Stella, Skol e Brahma para que ninguém leve Glacial e beba a Heineken que o amiguinho levou kkkkk). \n\nEntão é isso aí pessoas, quem quiser tomar uma gelada, comer uma carne, ouvir boa música e estar com as melhores companhias e o maior chapter BLS da América Latina, está aí a oportunidade!!","end_time":"2017-06-25T02:00:00-0300","name":"VI Backyard BBQ Hell´s Kitchen Brasil","place":{"name":"Rua Santa Izabel do Pará, 96. Bonsucesso"},"start_time":"2017-06-24T12:00:00-0300","id":"1902866976661648"}
{"description":"INSCRIÇÕES ABERTAS PARA A 3ª CORRIDA DE SÃO PEDRO EM BONSUCESSO VARZEA GRANDE.   INSCRIÇÕES NO SITE: http:\/\/www.morro-mt.com.br\/corrida-de-rua-festa-de-sao-pedro.html","end_time":"2017-06-25T10:00:00-0400","name":"3ª Corrida de São Pedro","place":{"name":"Rota do Peixe-Bonsucesso\/VG","location":{"latitude":-15.7202412211,"longitude":-56.1051014217},"id":"280114858743003"},"start_time":"2017-06-25T07:00:00-0400","id":"734442453390523"}
{"description":"Venha participar da nossa escola bíblica de férias!\n\nSerá um dia inteiro em que vamos brincar, comer, ouvir histórias e aprender mais sobre Jesus.\n\nAs inscrições já estão abertas! \n\nProcure por nós na Assembleia de Deus  Bonsucesso.\n\nEsperamos por você!","end_time":"2017-07-22T17:00:00-0300","name":"Escola Bíblica de Férias - Jesus, o único caminho.","place":{"name":"Assembleia De Deus Bonsucesso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86869,"longitude":-43.24806,"state":"RJ","street":"Rua Frei Jaboatão 44, Bonsucesso","zip":"21041-115"},"id":"1447280632195274"},"start_time":"2017-07-22T08:30:00-0300","id":"443551845997561"}
{"description":"Garanta sua vaga, premiação especial, premiação por faixa etária.","end_time":"2017-06-25T10:00:00-0400","name":"Corrida de São Pedro.","place":{"name":"Bonsucesso MT - Rota Cultural","location":{"city":"Várzea Grande","country":"Brazil","latitude":-15.73388,"longitude":-56.11159,"state":"MT","street":"Rua Gil João da Silva","zip":"78132-993"},"id":"1607650536218665"},"start_time":"2017-06-25T07:00:00-0400","id":"1496521367045499"}
{"description":"INSCRIÇÕES ABERTAS PARA A 3ª CORRIDA DE SÃO PEDRO EM BONSUCESSO VARZEA GRANDE.\n\nVALOR: R$: 45,00\n\nINSCRIÇÕES NO SITE: http:\/\/www.morro-mt.com.br\/corrida-de-rua-festa-de-sao-pedro.html\n\nPREMIAÇÃO POR FAIXA.\nPREMIAÇÃO ESPECIAL.\nSORTEIO DE BRINDES.","end_time":"2017-06-25T10:00:00-0400","name":"3ª Corrida de São Pedro","place":{"name":"Rota do Peixe-Bonsucesso\/VG","location":{"latitude":-15.7202412211,"longitude":-56.1051014217},"id":"280114858743003"},"start_time":"2017-06-25T07:00:00-0400","id":"1310976082321591"}
{"description":"Louvor com Comunidade YB e Kelvin Rodrigues. Palestra e bate papo com Eliel Geraldino. Entrada gratuita.","end_time":"2017-06-24T21:00:00-0300","name":"E Se Sexo For Papo De Crente?","place":{"name":"Quadrangular Bonsucesso"},"start_time":"2017-06-24T18:00:00-0300","id":"152226995322068"}
{"description":"Semana Missionária Salesiana","end_time":"2017-07-23T15:00:00-0300","name":"Semana Missionária Salesiana","place":{"name":"Paróquia N. Sra. do Bonsucesso - Monteiro Lobato - SP","location":{"city":"Monteiro Lobato","country":"Brazil","latitude":-22.9567168,"longitude":-45.8396182,"state":"SP","street":"R. Cônego Antônio Manzi, 130","zip":"12250-000"},"id":"274003306063272"},"start_time":"2017-07-15T15:00:00-0300","id":"167711853764664"}
{"description":"Aqueles que estiverem interessado em ajudar de alguma forma basta fazer contato com Mazim ou deixar recado aqui não precisa dar dinheiro basta fazer o que a condição de cada um possa oferecer","end_time":"2017-07-09T01:10:00-0300","name":"Vamos Comemorar Aniversário do Velhinho E  Douglas","place":{"name":"Bairro de Bonsucesso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.864259320747,"longitude":-43.254050131482,"state":"RJ","street":"Praça das Nações S\/N","zip":"21032-110"},"id":"477716735587949"},"start_time":"2017-07-08T14:01:00-0300","id":"242387226263006"}
{"end_time":"2017-06-24T11:30:00-0300","name":"Palestra \" Grupos x Individualidade x Cristianismo\"","place":{"name":"Parque da Matriz R. Bonsucesso, 715, Parque da Matriz Cachoeirinha, Rio Grande do Sul"},"start_time":"2017-06-24T10:30:00-0300","id":"1211895175600650"}
{"description":"NOVA DATA DA NOSSA COMEMORAÇÃO!!!\n23\/06 às 18h\n\nVenha comemorar os 40 anos da marca Microcamp com a gente na noite das celebridades!\n\nSe vista como cover de uma celebridade e venha curtir de gente!\n\nTeremos rodízio de crepe no palito, com 10 sabores à sua escolha e free refil de refrigerantes, água e sucos!","end_time":"2017-06-23T21:00:00-0300","name":"MicroFest 40 - Nova Data!","place":{"name":"Microcamp Bonsucesso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.86085,"longitude":-43.2539,"state":"RJ","street":"Avenida Teixeira de Castro, 91","zip":"21040112"},"id":"1711286942437984"},"start_time":"2017-06-23T18:00:00-0300","id":"1897270010561628"}
{"description":"Gente é um evento entre inscritos e YouTubers quero vê geral lá divulguem para geral aqui no Facebook no whatzapp e etc... ����","end_time":"2017-09-27T17:30:00-0300","name":"Encontro de inscritos e YouTubers","place":{"name":"Shopping Bonsucesso","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.434238776089,"longitude":-46.403762518313,"state":"SP","street":"Estrada Pres Juscelino Kubitschek Oliveira, 5380","zip":"07252-000"},"id":"141997682530853"},"start_time":"2017-09-27T02:30:00-0300","id":"1859601067619285"}
{"description":"ESPECIAL - 18° Congresso das Crianças Grupo Cordeirinhos de Cristo\n\nTema: \"  \"\nEM  NOVEMBRO !!!\n\n\nAD Belém Nova Bonsucesso (Guarulhos-SP)\n*** Endereço: Rua Ijaci N○103 - Nova Bonsucesso - Guarulhos-SP ***\n\nCompartilhe, divulgue, venham participar !!!\nVocê é o nosso convidado Especial, será muito bem-vindo !!!\nVenha e convide um amigo; evangélico ou afastado dos caminhos do Senhor\n\nVenha todos adorar a Deus em uma só voz !!!\nDeixa Deus te usar, Ele quer falar com você !!","end_time":"2017-11-26T18:00:00-0200","name":"18° Congresso das Crianças Grupo Cordeirinhos de Cristo","place":{"name":"AD Belém Nova Bonsucesso","location":{"city":"Guarulhos","country":"Brazil","latitude":-23.384629884615,"longitude":-46.404576538462,"state":"SP","street":"Rua Jaci","zip":"07042-100"},"id":"1444283035841296"},"start_time":"2017-11-24T19:00:00-0200","id":"1950193375212416"}
{"description":"Objetivo: Desenvolver habilidades nos participantes, por meio de conceitos teóricos e práticos sobre Revestimento em ACM, utilizando de apresentações em sala de aula e prática na oficina.\n\nMais informações: https:\/\/www.canaldoserralheiro.com.br\/cursos\/course\/curso-de-revestimento-em-acm-sao-paulo\/\n\nDestina-se:\nA profissionais com conhecimento em: serralheria (alumínio ou ferro), comunicação visual ou construção civil.\n\nMetodologia:\nAulas expositivas com reflexões e debates\nExercícios práticos na oficina visando o desenvolvimento de habilidades\n\nBenefícios:\nQuantidade reduzida de alunos\nCertificado de conclusão reconhecido pelo MEC\nProfessor com experiência de mercado\nTira dúvidas após o curso\n\nMais informações: https:\/\/www.canaldoserralheiro.com.br\/cursos\/course\/curso-de-revestimento-em-acm-sao-paulo\/","end_time":"2017-07-11T17:00:00-0300","name":"Curso de ACM - Guarulhos - 10 e 11 de Julho","place":{"name":"Sede da Projeto Alumínio: Av. Papa João Paulo I, 7900 - Bonsucesso- Guarulhos - SP"},"start_time":"2017-07-10T09:00:00-0300","id":"329939770769856"}
{"description":"Na estrada desde 2003, o Rally da Safra percorre as principais regiões produtoras de soja e de milho do país, avaliando as condições das lavouras e contribuindo para o desenvolvimento do agronegócio.\nOs melhores produtores da região estarão juntos no evento que vai celebrar o Brasil que produz.\nCompareça e faça parte  dessa viagem.\n\nINSCRIÇÕES: http:\/\/rallydasafra.com.br\/category\/eventos\/","end_time":"2017-08-03T22:00:00-0400","name":"Evento Rally da Safra 2017 - Jataí\/GO","place":{"name":"Hotel Fazenda Thermas Bonsucesso, Rodovia BR 158, km 5"},"start_time":"2017-08-03T19:00:00-0400","id":"191793514684153"}
{"description":"Passeio de escuna com toboagua e almoço incluso.","end_time":"2017-10-15T18:00:00-0200","name":"Excursão Pra Búzios 15\/10","place":{"name":"Av.brasil, Bonsucesso, RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8383362025,"longitude":-43.25574784625,"state":"RJ","zip":"21040"},"id":"225605394440998"},"start_time":"2017-10-15T06:00:00-0200","id":"1561318693930984"}
{"end_time":"2017-06-24T11:30:00-0300","name":"Palestra \" Grupos x Individualidade x Cristianismo\"","place":{"name":"R. Bonsucesso, 715, Parque da Matriz Cachoeirinha RS"},"start_time":"2017-06-24T10:30:00-0300","id":"837551976401486"}
{"end_time":"2017-06-25T21:00:00-0300","name":"Festa em Vila Pinheiro","place":{"name":"Via Seletiva, 10 - Bonsucesso"},"start_time":"2017-06-23T19:00:00-0300","id":"280320689104220"}
