{"description":"Atenção Zona Sul!!!!\nO Rio de Janeiro vai receber o primeiro Food Park do Catete. Com diversas opções de food bikes e food trucks vendendo mais de 30 opções de comidas e bebidas. \n\nContaremos em nosso clube com as mais renomadas Food Bikes e Food Trucks com os cardápios de Burger, Dogueria, Doces, culinária Oriental, churrasco, Chopp Artesanal e muitas outras opções de dar água na boca.\n\nNão fique de fora da nossa inauguração!! Será no dia 23 de JUNHO, não deixe de marcar na sua agenda!!\n\nContamos com a presença de todos, teremos muita música boa, ambiente descontraído, um espaço único para nossos clientes se sentirem a vontade, ideal para vir com família e crianças, local seguro e agradável em um dos pólos comerciais mais movimentados do Catete.\n\nTeremos um espaço dedicado para as crianças! Com muitas brincadeiras, palhaços, mágicos, brinquedos, etc. Tudo para nossas crianças se divertirem ao máximo!!\n\nTambém contaremos com show muito especial para animar ainda mais as belíssimas noites embaladas de muita gastronomia de excelência!!\n\nFique atento à nossa página estaremos divulgando em breve muitas novidade!\n\nHORÁRIOS DE FUNCIONAMENTO \n\nTODA SEXTA E SÁBADO A PARTIR DAS 17 HORAS.\n\n\nMaiores informações:\nEmail: riosobrerodas@gmail.com","end_time":"2017-06-25T00:00:00-0300","name":"Catete Food Park","place":{"name":"Rua do Catete, 97, Rio de Janeiro - RJ, 22220-001, Brasil"},"start_time":"2017-06-23T17:00:00-0300","id":"315166618915260"}
{"description":"Il corso è articolato in una parte teorica con lezione frontale ed una seconda pratica con utilizzo da parte del partecipante dei simulatori (per cateterismo vescicale nell’uomo e nella donna) e dell’ecografo per lo studio ecografico della vescica (i partecipanti si dovranno alternare nella funzione di “paziente”).\n\nLa parte teorica si articolerà sui temi:\nLinee Guida e Procedure, Responsabilità dei sanitari, Metodologia didattica ed etica delle simulazioni, Cenni di Anatomia, Epidemiologia e prevenzione delle infezioni da cateterismo vescicale, Indicazioni al cateterismo, caratteristiche del catetere vescicale.  Procedura per la cateterizzazione, ecografia della vescica finalizzata alla diagnosi di ritenzione di urina: ecotomografia, generalità sugli ultrasuoni, formazione dell’immagine, esame delle strutture, trasduttori, interpretazione ecografica, scansioni della vescica, anatomia ecotomografia maschile e femminile, la ritenzione di urine.\n\nI partecipanti potranno poi esercitarsi impiegando i simulatori dell’apparato urogenitale maschile e femminile per effettuare il cateterismo vescicale e, in una fase successiva, avranno a disposizione anche l’ecografo per la diagnosi di ritenzione di urina.\n\nVerrà rilasciato l’attestato di partecipazione numerato valido ai fini concorsuali pubblici.\n\nIl corso è aperto a tutti gli interessati: medici, infermieri, studenti di medicina e studenti di infermieristica. Presentata la domanda per il riconoscimento dei CFU per Medicina e per Infermieristica.\nIl corso è a numero chiuso e con un numero ristretto di partecipanti per favorire l’attività pratica.\n \nPartecipare:\ndopo aver ricevuto la conferma della disponibilità del posto, effettuare il pagamento della quota individuale con  versamento con bollettino postale su c\/c di BancoPosta n° 49323207; oppure con bonifico bancario: IBAN= IT59M0760117200000049323207 intestati a R.A.H.P.  s.a.s., indicando nella causale la sede e la data del corso. Inviare quindi copia dell’attestato del pagamento per e-mail insieme ai dati fiscali (nome completo, indirizzo e codice fiscale) per l’emissione di regolare fattura. Costo per l'iscrizione al corso: € 68,43 (+ IVA per un totale di 83,49).\n \n\nQualora l’iscritto per improvvisi fatti non possa partecipare la Segreteria provvederà a rimborsare il 50% se la disdetta arriverà entro sette giorni prima dell’inizio. Qualora il preavviso sia successivo non è previsto alcun tipo di rimborso mentre rimane l’opportunità di sostituire il nome dell’iscritto.\n\nPer info potete contattarci per email o telefono:\nrahp80@yahoo.it \/ 079 274573","end_time":"2017-06-08T17:00:00+0200","name":"Cateterismo Vescicale","place":{"name":"RAHP sas","location":{"city":"Sassari","country":"Italy","latitude":40.73031999999999896999725024215877056121826171875,"longitude":8.5634297999999997585973687819205224514007568359375,"street":"Viale Caprera, 1\/C","zip":"07100"},"id":"1409915249335716"},"start_time":"2017-06-08T09:00:00+0200","id":"441342829559291"}
{"description":"TUDO NO TELÃO DA ÉPOCA ! VIDEOS E DESENHOS \nNIVER DO MES DE MAIO ENTRADA GRATIS COM AMIGOS LER O FLYER INFORMAÇÃO !!!  CONVITES NO LOCAL 10 A 18 hs ou NO CENTRO CARIOCA veja telefones","end_time":"2017-05-27T01:00:00-0300","name":"FLASH BACK Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92513050000000163208824233151972293853759765625,"longitude":-43.17974050000000119098331197164952754974365234375,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-05-26T19:30:00-0300","id":"124924964738123"}
{"description":"EXTRA ==== EXTRA\n\nTatá Aeroplano volta a BH pra festejar com o Hotel Catete n' A Autêntica o lançamento do tão esperado álbum novo da banda belorizontina. GRATIDÃO vem aí!!!\n\nTatá Aeroplano\n\n\"Não tem jeito, eu vivo meu eterno flerte com a psicodelia. Adoro som derretendo pelas paredes, melodias espaciais e o chão de terra batido e pulsante que salta pra fora das caixas de som.\"\n\n‘Step Psicodélico’ , seu novo álbum, tem seus momentos lisérgicos e não é totalmente psicodélico. Reúne canções bem diferentes entre si. Pude mergulhar no mistério da composição intuitiva, de incorporação. Cantar com vozes diferentes,  encarnar as entidades que vivem dentro de mim e chamar os amigos bons para pirar comigo nessa aventura musical. É como se cada música fosse feita numa época diferente por diversos seres que me habitam.\n\nSão 10 faixas, é um álbum de encontro,  de amizade e de amor.Paro por aqui. Passo o Chapéu e brindo com o Copo de Pedra. Uma honra lançar o terceiro disco com essa galera incrível. Fazer música desse jeito é viciante. Não dá vontade de parar. \n\nHotel Catete\n\nVisceralidade marca \"Gratidão\", novo disco da banda Hotel Catete. \n\nO nome “Hotel Catete” vem de um famoso prostíbulo da rua Guaicurus, em Belo Horizonte. Descreve, de certa maneira, a proposta da banda, de temas boêmios, irreverentes e polêmicos. Mesmo habitando os eventos de indie rock, o grupo toma de assalto as casas de Lupicínio Rodrigues e Roberto Carlos e reverberam boleros e samba-canções inusitados por onde passam. Juntos desde 2007, Bruno César (guitarra e voz), Sandro Marte (guitarra e teclado), Felipe Sampaio (bateria) e Rodrigo Nunes (baixo) fizeram sua estreia fonográfica em 2104, com o disco \"Hotel Catete\", onde a banda destilou todas as informalidades da parte baixa da capital mineira, e agora apresenta seu novo trabalho, \"Gratidão\" (2017). \n\nProduzido por Fernando Bones (que já gravou Jonathan Tadeu e Fábio de Carvalho), \"Gratidão\" é um EP que apresenta seis músicas carregadas de sentimentos cortantes, em meio aos timbres e dedilhados do cancioneiro popular brasileiro. Algumas sobre paixões intensas, como \"O porteiro\", canção que guarda forte referência da Jovem Guarda. E também sobre temas atuais, como a tragicômica \"Mural do Facebook\" e a dramática \"Eu enlouqueci\". Outro destaque do trabalho é a regravação de \"Negue\", clássico do samba-canção tupiniquim, eternizada na voz de Nelson Gonçalves. Um disco calcado na visceralidade das letras e interpretações, assim como a essência do brega e do rock. \n\nServiço\nQuem: Tatá Aeroplano + Hotel Catete\nQuando: 08 de junho de 2017 - 21 horas\nOnde: A Autêntica - Rua Alagoas, 1172 - Savassi - BHZ - MG\nQuanto:  15$ promocional - $20 antecipado - $25 portaria\n\nDiscotecagem: DJ Gabriel Peixoto\n\nVenda Antecipada n' A Autêntica de segunda à sexta, de 08h às 19h, ou na Sympla: \n\nwww.sympla.com.br\/aautentica\n\n+18 A entrada de menor de 18 anos só é permitida se acompanhado dos pais ou responsável legal.\nAceitamos cartões de crédito Visa, Mastercard, Elo, American Express e Diners\nNão aceitamos cheques\nNão possuímos guarda-volumes\nPermitimos o acesso com mochila desde que a mesma seja revistada","end_time":"2017-06-09T02:00:00-0300","name":"Tatá Aeroplano + Hotel Catete (lançamento do álbum \"Gratidão)","place":{"name":"A Autêntica"},"start_time":"2017-06-08T21:00:00-0300","id":"1663442293964599"}
{"description":"FLASH BACK COM IMAGENS NO TELÃO CLIPS E DESENHOS , E TUDO DA ÉPOCA ....FESTA DO NIVER MES MAIO - ENTRADA GRATIS LEVANDO 07 AMIGOS PGOS - VEJA INFORMAÇÃO OU LIGUE TEL E ZAP 999473161","end_time":"2017-06-10T01:00:00-0300","name":"FLASH BACK Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92513050000000163208824233151972293853759765625,"longitude":-43.17974050000000119098331197164952754974365234375,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-06-09T19:30:00-0300","id":"1709285212698517"}
{"description":"Atencao Enfermeiros:\nEstão abertas as inscrições para o  Curso de Habilitação em Cateterismo Umbilical.\nData: 10 de Junho de 2017.\nParticipe! Conhecimento e Educação fazem a diferença!\nObjetivo: Capacitar e habilitar profissionais para a implantação e cuidados do cateter umbilical venoso em recém-nascidos.","end_time":"2017-06-10T18:00:00-0300","name":"Curso Cateterismo Umbilical - Lorena\/SP","place":{"name":"Insight Saúde","location":{"city":"São José dos Campos","country":"Brazil","latitude":-23.206161200000000377485775970853865146636962890625,"longitude":-45.8963030999999972436853568069636821746826171875,"state":"SP","street":"Rua Euclides da Cunha, 142\/01","zip":"12243-580"},"id":"248352998557237"},"start_time":"2017-06-10T08:00:00-0300","id":"1900365806907750"}
{"end_time":"2017-06-04T05:00:00-0300","name":"Bar Carnaubal - Catete","start_time":"2017-06-03T23:30:00-0300","id":"702272869958165"}
{"description":"Toda quinta-feira, o SoulTrane leva o jazz às ruas do Catete, em frente ao Bartman, o melhor Bat-bar da cidade! \n\nNa Rua Buarque de Macedo, 83, das 19:00-22:00! \n\nDE GRAÇA!","end_time":"2017-06-01T22:00:00-0300","name":"O Jazz de Rua do Catete! Com SoulTrane, no Bartman!","place":{"name":"Bartman","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9285584000000000060026650317013263702392578125,"longitude":-43.17681660000000221089067053981125354766845703125,"state":"RJ","street":"Rua Buarque de Macedo, 83-A"},"id":"139373586260752"},"start_time":"2017-06-01T19:00:00-0300","id":"1283502745102307"}
{"description":"Proporcionar a los profesionales de enfermería una guía de estrategias para la colocación de un acceso venoso periférico.","end_time":"2017-06-01T17:00:00-0500","name":"Curso de Venopulción (Cateter Periférico)","place":{"name":"Clinical HOME CARE","location":{"city":"Mexico City","country":"Mexico","latitude":19.461670000000001579110175953246653079986572265625,"longitude":-99.1457599999999956708052195608615875244140625,"street":"Insurgentes Norte 690-A, Col. Santa María Insurgentes","zip":"06430"},"id":"765702516919083"},"start_time":"2017-05-31T10:00:00-0500","id":"464960490509668"}
{"description":"A banda faz som dos anos 80 e promete animar a todos com seu repertório eclético. De BLITZ a A-HA. De ULTRAJE a B52´s. RESERVE SUA MESA   \n\n\n############### 2557-3646 ################","end_time":"2017-06-02T23:00:00-0300","name":"TOC 80 De vota ao Catete","start_time":"2017-06-02T19:30:00-0300","id":"110999192822705"}
{"end_time":"2017-06-11T18:00:00-0400","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Mercure Manaus","location":{"city":"Manaus","country":"Brazil","latitude":-3.10691873385489980563534118118695914745330810546875,"longitude":-60.01286911610799990057785180397331714630126953125,"state":"AM","street":"Rua Recife 1000 Adrianopolis","zip":"69057000"},"id":"287752061262715"},"start_time":"2017-06-09T19:00:00-0400","id":"831185027029352"}
{"description":"ATENÇÃO! RIO VERDE E REGIÃO!\n\n📍 Cursos de PICC (Cofen 258\/2001) e Cateterismo Umbilical (Cofen 388\/2011), na cidade de Rio Verde\/GO.\n\n💡 Interessados deixem seus contato via Inbox, pelo Whats (48) 99699 0005 ou solicitem seu orçamento no Site:\n\nhttp:\/\/hammescursos.com.br\/…\/…\/picc-e-cateterismo-umbilical…\nClique e solicite seu orçamento!!!\n\nDATAS:\n16\/06 – Curso de PICC (19h às 23h)\n17\/06 – Curso de PICC (08h às 18h)\n18\/06 – Curso de CATETERISMO UMBILICAL (08h às 18h)\n\nRECURSOS OFERECIDOS:\n• Aulas teóricas e práticas;\n• Dialogadas; \n• Demonstração de técnicas; \n• Manequins simuladores realísticos; \n• Apostila com CD; \n• Certificado válido em todo território nacional, dado ao final do curso.\n\nTrata-se de habilitações de alta complexidade, muito procuradas no mercado de trabalho! Invista e saia na frente!","end_time":"2017-06-18T18:00:00-0300","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Sescon Sudoeste Goiano","location":{"city":"Rio Verde","country":"Brazil","latitude":-17.792725229999998504126779153011739253997802734375,"longitude":-50.943406310000000303261913359165191650390625,"state":"GO","street":"Av. José Walter, 766","zip":"75908740"},"id":"1312445145443083"},"start_time":"2017-06-16T19:00:00-0300","id":"790626381113232"}
{"description":"Durante todo mês de maio tem especial Stevie Wonder, com um set inteiramente dedicado ao cantor\/compositor!\n\nVenha para as já tradicionais quintas-feiras! SoulTrane leva o jazz às ruas do Catete, em frente ao Bartman, o melhor Bat-bar da cidade! \n\nRua Buarque de Macedo, 83, das 19:00-22:00! \n\nDE GRAÇA!","end_time":"2017-05-25T22:00:00-0300","name":"O Jazz de Rua do Catete! Com SoulTrane! (especial Stevie Wonder)","place":{"name":"Bartman","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9285584000000000060026650317013263702392578125,"longitude":-43.17681660000000221089067053981125354766845703125,"state":"RJ","street":"Rua Buarque de Macedo, 83-A"},"id":"139373586260752"},"start_time":"2017-05-25T19:00:00-0300","id":"285471625196836"}
{"description":"Atenção Uberlândia e região!\n\n📍 Devido ao sucesso da turma I - estamos voltando com as habilitações em PICC (Cofen 258\/2001) e Cateterismo Umbilical (Cofen 388\/2011), na cidade de Uberlândia\/MG com a TURMA II.\n💡 Interessados deixem seus contato via Inbox, pelo Whats (48) 99699 0005 ou solicitem seu orçamento no Site:\n\nhttp:\/\/hammescursos.com.br\/…\/…\/picc-e-cateterismo-umbilical…\nClique e solicite seu orçamento!!!\n\nDATAS:\n12\/05 – Curso de PICC (19h às 23h)\n13\/05 – Curso de PICC (08h às 18h)\n14\/05 – Curso de CATETERISMO UMBILICAL (08h às 18h)\n\nRECURSOS OFERECIDOS:\n• Aulas teóricas e práticas;\n• Dialogadas; \n• Demonstração de técnicas; \n• Manequins simuladores realísticos; \n• Apostila com CD; \n• Certificado válido em todo território nacional, dado ao final do curso.\n\nTrata-se de habilitações de alta complexidade, muito procuradas no mercado de trabalho! Invista e saia na frente!","end_time":"2017-05-28T18:00:00-0300","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Hospital Santa Clara","location":{"city":"Uberlândia","country":"Brazil","latitude":-18.920211640584998491476653725840151309967041015625,"longitude":-48.281111560189998499481589533388614654541015625,"state":"MG","street":"Av: João Pinheiro,289- Centro","zip":"38400124"},"id":"518422204937006"},"start_time":"2017-05-26T19:00:00-0300","id":"1471451656246013"}
{"description":"Dia 17 de Abril Em Catete é o local e a terra onde sua Santidade o Profeta Simão Gonnsalves Toco falou com o altissimo Soberano Deus.","name":"Rosa Nzagi Angelino Augusto","place":{"name":"Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9259606544979988029808737337589263916015625,"longitude":-43.1776907641719986941097886301577091217041015625,"state":"RJ","street":"Catete"},"id":"143986902331476"},"start_time":"2035-04-16T20:00:00-0300","id":"346725965388162"}
{"description":"A Semana da África da galeria Savana Rio vai mostrar a África muito além da sua imaginação, a África que Brasil desconhece.\nVeja a programação: \nQuinta feira 25 de Maio\n16h \nO Professor Doutor Alain Kaly proferirá uma palestra de abertura sobre a Contribuição dos Africanos no desenvolvimento acadêmico e econômico do Brasil: integração e desafios.  Dr Alain é sociólogo, africano do Senegal,  vive no Brasil desde 1993 e é professor na Universidade Federal Rural do Rio de Janeiro. \n\n17:30h\n\nàs 17 horas, a equipe do mundo “Que mundo é esse” da Globo News (André Fran, Michel Coeli e Felipe Ufo) foi até a África para descobrir e apresentar aquele continente longe do imaginário das pessoas. Mas A África que encarra de frente seus problemas. A Equipe visitou o lixão de Gana, o maior lixão de eletrônicos do mundo e as soluções que estão sendo desenvolvidas executadas pela população de Gana para conter o lixão. Em seguida a equipe foi para o Senegal apresentar a muralha verde que reúne 11 países com um único objetivo: construir uma conter o deserto do Saara, integrar os povos dos países envolvidos torna-los ativamente produtivos. A equipe estará na Savana Rio para contar as experiências vividas na África.\n\nSexta 26 de Maio\n\n17:00h\nE na sexta feira 26 de Maio, teremos um talk show com os criadores da Marca África Arte. Sokhna e Mamour contarão as histórias inspiradoras que fizeram da África Arte uma das principais marcas voltadas para a moda africana e também da criação da galeria savana Rio.\n\n18:30\nShow tradicional do dia do dia da África com a cantora e compositora Nina Rosa\n\n Quer enriquecer seus conhecimentos sobre a África? Participe e concorra a sorteios de livros escritos por africanos, vestidos da África Arte e outros objetos genuinamente africanos. Além disso, todas as lojas da Savana Rio.\n\nDia 27 de maio\n11h\nOficina de capoeira","end_time":"2017-05-27T18:00:00-0300","name":"Semana da África da Galeria Savana Rio - Rua do Catete 227","place":{"name":"Savana Rio"},"start_time":"2017-05-25T18:00:00-0300","id":"1345594775532507"}
{"description":"Relançamento do livro \"O Jogo do Resta Um – Romance sócio-antropológico quase histórico, pouco político, meio filosófico, muito econômico\", de Guina Araújo Ramos.\nNeste domingo, 28\/05, na Feira Cultural da Fotografia, nos Jardins do Palácio do Catete, das 10 às 17h.\nAtravés de um inusitado conflito de gerações, O Jogo do Resta Um conta a história, com participação dos \"cinco velhinhos de Areal\", da \"descoberta\" de um território quilombola no interior do estado do Rio de Janeiro.\nO lançamento se insere na exposição \"As Fotos dos Livros\", evento da Feira Cultural da Fotografia - Jardins do Palácio do Catete, Rio de Janeiro -, da qual o autor é o Fotógrafo Convidado do Mês.\n\"As Fotos dos Livros\" apresenta fotografias dos livros \"A outra face das fotos\", \"Personagem Cabal\", \"O Jogo do Resta Um\" e de um ainda em produção, todos publicados por Guina&dita.\nA Feirinha da Fotografia do Palácio do Catete é um espaço tradicional de convivência em torno da Fotografia, absolutamente popular e totalmente franqueada ao público, dentro de um dos mais prazerosos ambientes da cidade do Rio de Janeiro.\nEstão todos convidados!","end_time":"2017-05-28T17:00:00-0300","name":"Relançamento de \"O Jogo do Resta Um\"","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-05-28T10:00:00-0300","id":"1679863165641085"}
{"description":"Que tal conhecer um pedaço da Roma Antiga no Rio de Janeiro?\n\nO Palácio do Catete guarda em sua arte e arquitetura neoclássica inúmeras referências (não tão) secretas vindas das terras ítalas.\n\nConhecido atualmente como Museu da República, o espaço também já abrigou presidentes da República e  se conecta com a formação da identidade nacional brasileira mais do que muitos imaginam. \n\nO Prof. Douglas Liborio contará como essa conexão se estabelece na palestra \"Conhecendo a Roma Antiga Carioca\", que acontece no próximo dia 3 de junho, às 9h30, no próprio Palácio do Catete. \n\nO valor da aula é R$ 20 e já inclui a entrada no museu, além do certificado de participação. \n\nNão deixe de garantir a sua vaga! Os ingressos podem ser obtidos em https:\/\/goo.gl\/9YIne5\n\nPara saber mais, envie uma mensagem para douglasdesouzaliborio@gmail.com ou para o Whatsapp (21) 991 58 5536.\n\nOBS.: As inscrições devem ser feitas até o dia 31\/05. Após a data, entre em contato diretamente com a produção.","end_time":"2017-06-03T12:00:00-0300","name":"Conhecendo a Roma Antiga Carioca [palestra]","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-06-03T09:30:00-0300","id":"1971620889735211"}
{"description":"Maquina do tempo, a festa. Com os DJs Marcello Pietro & Boca Salles. O melhor dos anos 60-70-80-90. Show de Luzes e efeitos. Sorteio de Brindes!","end_time":"2017-05-28T00:00:00-0300","name":"Maquina do tempo,a festa no Gambino","place":{"name":"Gambino Pizza & Grill,Rua do Catete 288,Largo do Machado"},"start_time":"2017-05-27T19:00:00-0300","id":"122026065006232"}
{"end_time":"2017-07-09T17:00:00-0300","name":"Exposição no Palácio do Catete\/RJ","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-07-07T09:00:00-0300","id":"463965513950734"}
{"end_time":"2017-05-29T14:00:00+0200","name":"Bladder Scanner ed ecografo in ausilio al cateterismo vescicale","place":{"name":"Ospedale Militare Celio","location":{"city":"Rome","country":"Italy","latitude":41.88650862917899786452835542149841785430908203125,"longitude":12.49641058313000030466355383396148681640625,"street":"Piazza Celimontana, 50","zip":"00184"},"id":"157945874233314"},"start_time":"2017-05-29T08:00:00+0200","id":"630610493815824"}
{"description":"Visite a CVC Catete e conheça mais sobre o Canadá !! Concorra a brindes e desguste conosco um delicioso Cupcake !!\nPassagens, pacotes e intercâmbio com preços imbatíveis !!\nComprando uma viagem para o destino ganhe uma linda mochila exclusiva !\n\nEsperamos por vocês !!","end_time":"2017-05-27T17:00:00-0300","name":"Semana do Canadá na CVC Catete","place":{"name":"CVC Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92830000000000012505552149377763271331787109375,"longitude":-43.17712000000000216459739021956920623779296875,"state":"RJ","street":"Rua Do Catete 228 Loja 106","zip":"22220001"},"id":"284001762062104"},"start_time":"2017-05-22T09:00:00-0300","id":"441997466134602"}
{"description":"Duas companhias de dança. Duas gerações. De mãe para filho.\nEssa semana, de 25 a 28 de Maio, o Crütz convida a Cia Nós da Dança para abrir seu espetáculo \"Um Samba e Uma Dancinha\".\nTeatro Cacilda Becker\nQui a Sáb - 20h  |  Dom - 19h\nInteira R$40,00  |  Meia R$20,00 \n(Lista amiga com ingressos a R$20. É só colocar o nome e o dia que quer assistir aqui no evento) \n____________\n\nOFICINAS GRATUITAS\nSábado e Domingo acontecerão oficinas gratuitas\n27 e 28 de Maio às 14:30h - Crütz\nPara se inscrever, envie um email para cia.crutz@gmail.com com nome completo, CPF e dia que deseja fazer a oficina. \n\nVenham! Será um prazer compartilhar esse momento com vocês.","end_time":"2017-05-28T22:00:00-0300","name":"Ocupação GerAção | Crütz Cia. de Dança e Cia. Nós da Dança","place":{"name":"Rua do Catete, 338, Rio de Janeiro - RJ, 22220-001, Brasil"},"start_time":"2017-05-18T20:00:00-0300","id":"437798649926906"}
{"description":"Nos transaberes (o transdisciplinar aplicado à vida), o conceito mais importante é o vortex, cunhado por Nelson Job em seu livro \"Ontologia Onírica\". O vortex conjuga simultaneamente a filosofia, a ciência, a espiritualidade e arte. Nesse workshop, vamos mergulhar no conceito de vortex e em seus antecedentes, sobretudo a mônada de Leibniz, devidamente desdobrada por Gabriel Tarde e Deleuze, a máquina abstrata, de Deleuze & Guattari, a Zona Autônoma Temporária de Hakim Bey, os fractais na Teoria do Caos e o colapso de onda na Mecânica Quântica. Para situar o vortex diante dos saberes: a filosofia explica o vortex, a ciência explora o vortex, a arte evidencia o vortex, a espiritualidade modula o vortex, a ética cultiva o vortex, o amor multiplica o vortex e nesse workshop vamos viver o vortex.\nJunto a essa conversação teórica, vamos realizar exercícios energéticos que otimizam o vortex na existência e, por conseguinte, em nossa vida. Não há pré-requisitos.\n\nDia: 03 de junho, sábado.\nHorário: 14:00 às 19:00\nLocal: Catete Business Center, Rua 2 de dezembro n. 78 (para saber a sala, faça a inscrição)\nInscrição: nelsonjob1@yahoo.com.br (vagas limitadas)\nAtrator: Nelson Job (autor do livro \"Ontologia Onírica\", doutor pelo HCTE\/UFRJ, psicólogo e atrator dos Transaberes)\nValor: contribuição consciente a ser feita no próprio workshop. Estamos lhe proporcionando uma possibilidade de economia mais ética: seja responsável com essa possibilidade que estamos lhe oferecendo.","end_time":"2017-06-03T19:00:00-0300","name":"Workshop Transaberes: o Vortex","place":{"name":"Catete Business Center","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92967542935100055956354481168091297149658203125,"longitude":-43.1771112704039978780201636254787445068359375,"state":"RJ","street":"Rua Dois de Dezembro","zip":"22220-040"},"id":"233952026728995"},"start_time":"2017-06-03T14:00:00-0300","id":"104847653432205"}
{"description":"ATENÇÃO! GOVERNADOR VALADARES E REGIÃO!\n\n📍Cursos de PICC (Cofen 258\/2001) e Cateterismo Umbilical (Cofen 388\/2011), na cidade de Governador Valadares\/MG.\n💡 Interessados deixem seus contato via Inbox, pelo Whats (48) 99699 0005 ou solicitem seu orçamento no Site:\n\nhttp:\/\/hammescursos.com.br\/…\/…\/picc-e-cateterismo-umbilical…\nClique e solicite seu orçamento!!!\n\nDATAS:\n02\/06 – Curso de PICC (19h às 23h)\n03\/06 – Curso de PICC (08h às 18h)\n04\/06 – Curso de CATETERISMO UMBILICAL (08h às 18h)\n\nRECURSOS OFERECIDOS:\n• Aulas teóricas e práticas;\n• Dialogadas; \n• Demonstração de técnicas; \n• Manequins simuladores realísticos; \n• Apostila com CD; \n• Certificado válido em todo território nacional, dado ao final do curso.\n\nTrata-se de habilitações de alta complexidade, muito procuradas no mercado de trabalho! Invista e saia na frente!","end_time":"2017-06-04T18:00:00-0300","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Hotel Center","location":{"city":"Governador Valadares","country":"Brazil","latitude":-18.858991499999998353587216115556657314300537109375,"longitude":-41.94423299999999699139152653515338897705078125,"state":"MG","street":"Rua Peçanha, 97","zip":"35010160"},"id":"171040359617375"},"start_time":"2017-06-02T19:00:00-0300","id":"1310307302388506"}
{"description":"Exposição \"As Fotos dos Livros\", na Feira Cultural da Fotografia, nos Jardins do Palácio do Catete – Rio de Janeiro.\nFotografias dos livros, \"A outra face das fotos\", \"Personagem Cabal\", \"O Jogo do Resta Um\" e do mais recente, ainda em produção, todos publicações de Guina&dita.\nA Feirinha da Fotografia do Palácio do Catete é um tradicional espaço de convivência em torno da Fotografia, absolutamente popular e totalmente franqueada ao público. \nEstejam todos convidados!\nAté lá!","end_time":"2017-05-28T17:00:00-0300","name":"As Fotos dos Livros – Fotografia, Memória e Literatura","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-05-28T10:00:00-0300","id":"669833619874410"}
{"description":"Nossa tradicional AULA ABERTA AO AR LIVRE este ano ocorrerá no Museu da República.\nComo em todos os anos, o evento é aberto a toda comunidade. Será um oportunidade de trocar conhecimentos por meio de uma metodologia pedagógica prazerosa, que associa diversão, cultura e ensino, usando o espaço visitado como objeto de ilustração e provocação de aprendizado.","end_time":"2017-05-27T14:00:00-0300","name":"IV Aula Aberta ao Ar Livre do PVS-Inhaúma","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-05-27T11:00:00-0300","id":"638196853057056"}
{"description":"Quer impressionar as visitas, ou mesmo servir um lanche diferente para a família?\nA professora Ju Fustagno traz duas receitas fabulosas de focaccia, alecrim e castanha de caju com pesto de manjericão e dois antepastos, caponata e tomate seco. \n\nDe origem italiana, a Focaccia é um pãozinho delicioso e macio, perfeito para o café da manhã, o lanche da tarde ou para entrada das refeições. Você aprenderá a receita tradicional de alecrim e uma variação ítalo-brasileira com castanha de caju e pesto de manjericão.\n\nPara fechar a sessão de delícias, caponata, para os amantes de berinjela, e uma conserva de tomates secos de comer rezando, excelentes opções para abrir o apetite de quem você ama. \n\nReserve já a sua vaga no telefone (21) 2557-6382.","end_time":"2017-06-10T13:00:00-0300","name":"Aula de focaccia e antepastos com a Prof. Ju Fustagno","place":{"name":"R. Bento Lisboa, 120 - a - Catete, Rio de Janeiro - RJ, 22221-011"},"start_time":"2017-06-10T10:00:00-0300","id":"1475696672504719"}
{"end_time":"2017-06-19T14:00:00+0200","name":"Bladder Scanner ed ecografo in ausilio al cateterismo vescicale","place":{"name":"Ospedale Militare Celio","location":{"city":"Rome","country":"Italy","latitude":41.88650862917899786452835542149841785430908203125,"longitude":12.49641058313000030466355383396148681640625,"street":"Piazza Celimontana, 50","zip":"00184"},"id":"157945874233314"},"start_time":"2017-06-19T08:00:00+0200","id":"1957674847852304"}
{"description":"UM IMPULSO REVOLUCIONÁRIO\n                                   - O NASCIMENTO DA VANGUARDA RUSSA -\n\n\nTendo como referência a exposição retrospectiva “Um impulso revolucionário - o nascimento da vanguarda russa”, em comemoração aos 100 anos da Revolução de Outubro de 1917, exibida no Museu de Arte Moderna de Nova York (MOMA), de dezembro de 2016 a março de 2017, este workshop irá reproduzir, numa espécie de visita guiada virtual, as imagens da exposição que cobrem o período de inovações artísticas na Rússia entre 1912 e 1935, pertencentes a coleção daquele museu e várias delas inéditas no Brasil, além de procurar examinar e discutir os diversos segmentos que compõem o “Futurismo Russo”, incluindo o Suprematismo e o Construtivismo, sua contribuição extraordinária para o desenvolvimento posterior das artes visuais, poesia, design gráfico, filme, fotografia, ações, etc., seu legado, influência e desdobramentos  no curso da história da arte moderna.\n\nEmenta\n\nNa Rússia, ainda nos primeiros anos do século XX, enormes inovações artísticas e intensa agitação política já estavam fortemente interligadas. No começo da década de 1910, ainda sob a autocracia tzarista que governava o país há três séculos, artistas de vanguarda procuraram derrubar arraigadas convenções acadêmicas pela experimentação de ideias complexas que iriam transformar o curso da cultura visual moderna. Em 1915, com a eclosão da 1ª Guerra Mundial, um modo abstrato de pintura, o “Suprematismo”, abandonou todas as referências concretas pictoriais, ao mesmo tempo em que a técnica poética denominada “Zaum” (linguagem transmental ou transracional) explorava a insuficiência da linguagem em descrever a realidade, libertando palavras e letras dos grilhões normativos, enfatizando seus potenciais acústicos e visuais de ampliação de alcance.\n\nCom a Revolução de Outubro de 1917, o Partido Bolchevique de Vladimir Lênin, assumiu o comando e instituiu políticas marxistas. Entusiasmados com as metas socialistas do novo governo, artistas de vanguarda colocaram a expressão individual de lado e desenvolveram uma estrutura de linguagem abstrata chamada  “Construtivismo”, a qual eles esperavam que pudesse ser adotada pelas massas. Os “construtivistas” rejeitavam a pintura de cavalete em favor de objetos práticos, como a cerâmica, o cartaz (pôster) o logotipo, etc.  Adotaram a reprodução mecânica no lugar da “mão rara” do artista, utilizando o filme, design, teatro, fotografia, fotomontagem, ações corporais, etc., que com seus potenciais em alcançar audiências massivas, personificaram e marcaram os princípios democráticos iniciais da Revolução. No final de 1920, o governo, sob o comando de Joseph Stalin, colocou restrições em todos os aspectos da vida, incluindo as artes, passando somente a incentivar os artistas a produzirem e divulgarem livros, cartazes e revistas que “vendessem” com exclusividade as realizações e conquistas soviéticas. Com isso, metas utópicas foram preteridas, e no início de 1930, foi decretado o “Realismo Socialista” como o único estilo de arte sancionado, pondo assim, de maneira abrupta, o final de um período de experimentações únicas, mas que, não obstante, continuam reverberando até os dias de hoje.\n\nAlex Hamburger é artista intermedia. Apresentou nos últimos 30 anos trabalhos em Poesia Verbal, Visual e Sonora, Livro-de-artista, Poema-objeto, Performance, Instalação. Colaborou intensamente para a sedimentação da arte-performance no circuito carioca, publicou diversos livros e discos (CD’s) de poesia, participou de palestras e conferências em torno destas técnicas e conduziu oficinas sobre os potenciais da arte experimental.\n\ninformações por email suelyfarhi@gmail.com\ninscrições mediante pagamento antecipado","end_time":"2017-05-28T20:00:00-0300","name":"Um Impulso Revolucionário","place":{"name":"Rua Tavares Bastos, 21, casa 16 – Catete  Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89709990000000061627360992133617401123046875,"longitude":-43.21213999999999799683791934512555599212646484375,"state":"RJ","street":"suely farhi in}ventos"},"id":"1896100257335085"},"start_time":"2017-05-27T16:00:00-0300","id":"218264055341141"}
{"description":"Inscrições abertas para o curso “PICC e Cateterismo Umbilical” direcionado à acadêmicos do último ano de Enfermagem e Enfermeiros.\n\nA Multi Capacitações & Eventos promoverá o curso PICC e Cateterismo Umbilical, nos dias 26 e 27 de maio. O curso terá uma carga horária de 20 horas e se destina a acadêmicos do último ano de Enfermagem e Enfermeiros. A abordagem será teórico-prática, contando ainda com uma instrutoria experiente e qualificada! O curso acontecerá na Rua 15 de novembro, nº 1211.\n\nNão perca essa oportunidade! Vagas limitadas! Interessados podem entrar em contato: \nE-mail: contato@multicapacitacoeseeventos.com\nSite: https:\/\/www.multicapacitacoeseeventos.com\/\nInstagram: @MultiCapacitacoes\nWhatsapp: (67)98114-7591","end_time":"2017-05-27T18:00:00-0400","name":"Curso PICC e Cateterismo Umbilical","place":{"name":"Multi Capacitações & Eventos","location":{"city":"Campo Grande","country":"Brazil","latitude":-20.45783000000000129148247651755809783935546875,"longitude":-54.58250000000000312638803734444081783294677734375,"state":"MS","zip":"79031-010"},"id":"874006652700288"},"start_time":"2017-05-26T18:00:00-0400","id":"311453452622495"}
{"description":"JAIMÍSTICA #1\n17\/JUN\n\nPara verbalizar a celebração da expressão perpendicular de um desejo horizontal, unimos aqueles que foram julgados insanos pelos que não ouviram a música em uma noite notável, incrível, inimáginavelmente  maravilhosa e espetácular... Traduzindo: #JAIMÍSTICA\n\nSerão três pistas com experiências incríveis \ne inexplicavelmente jaimes: \n\n\nDIRTY DANCING (1º andar)\n#Salsa #Bachata #Zouk #Kizomba #Forró \n\nCISNE NEGRO (2º andar)\n#Zouk #ZoukAlternativo #Rnb \n\nDANÇA COMIGO? (3º andar)\n#Samba #Bolero #WestCoast #Soltinho\n\n\nIngressos:\nLISTA + CHECK IN Jimmy R$25\nLISTA R$30\nNORMAL R$35\n\nLocal:\nO novo Jimmy fica na Rua do Catete 72, tem 3 ambientes, bar boutique na frente com espaço ao ar livre, muito conforto, banheiro de acessibilidade, decoração moderna e mutio mais! \nhttp:\/\/bit.ly\/ConheçaoJimmy\n\n\nAfinal, quem dança é mais feliz :)","end_time":"2017-06-18T05:00:00-0300","name":"Jaimística!","place":{"name":"Rua do Catete, 72, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-17T22:00:00-0300","id":"1972735462956197"}
{"description":"Salvação x Libertação ,não percam neste sábado ás 19:30 hs","end_time":"2017-05-28T22:00:00-0300","name":"Culto de Jovens com o tema \" Salvação x Libertação \"","place":{"name":"Avenida Catete , n° 312 .Botafogo"},"start_time":"2017-05-27T19:30:00-0300","id":"1895322200738840"}
{"description":"Cinebiografia baseada na obra Noel Rosa: Uma Biografia da autoria de João Máximo e Carlos Didier.\nTítulo: Noel Poeta da Vila\nAno: 2006\nDuração: 1h e 39min\nDireção: Ricardo Van Steen\nSinopse: Aos 17 anos Noel Rosa (Rafael Raposo) é um estudante de medicina engraçado, que possui um defeito no queixo e gosta de improvisar quadras debochadas para os amigos. Noel estuda medicina e toca no Bando de Tangarás ,gosta da companhia de operários, negros favelados e prostitutas, com quem rapidamente faz amizade. Até que um dia conhece Ismael Silva , compositor que o desafia a compor um samba. Noel usa uma paródia ao Hino Nacional para compor \"Com Que Roupa?\", que faz grande sucesso nas rádios de todo país. A partir de então ele se dedica de vez ao mundo do samba, mudando a história da música popular brasileira.\n\nElenco> Camila Pitanga, Paulo Cesar Pereio, Roberta Rodrigues, Flavio Bauraqui, Rafael Raposo\n\nMesa composta por Silvio Tendler, Elizabeth Abel e Romney Lima.","end_time":"2017-05-25T21:00:00-0300","name":"NOEL POETA DA VILA no CineClube Cinema e História Silvio Tendler","place":{"name":"Rua do Catete, 153, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-05-25T18:00:00-0300","id":"633322180197530"}
{"description":"Curso com aula prática sobre o Uso do Cateter Venoso Central e Acessos Terapêuticos (programação, confirmação da data em maio e mais detalhes em breve)\nMinistrante: Dra Rose Coelho","end_time":"2017-05-28T18:00:00-0300","name":"Curso: Uso do Cateter Venoso Central e Acessos Terapêuticos","place":{"name":"EvolueVet Representações e Aprimoramento Veterinário","location":{"city":"Vila Velha","country":"Brazil","latitude":-22.4099192999999985431713867001235485076904296875,"longitude":-44.3004212999999964495145832188427448272705078125,"state":"ES","zip":"2900000"},"id":"151710731920321"},"start_time":"2017-05-28T09:00:00-0300","id":"1303206543061494"}
{"description":"No dia 03 de Junho, Sábado, faremos o lançamento da festa \"Souvenirs\" no Casarão Ameno Resedá - Sala Ernesto Nazareth, no Catete.\n\nO conceito da festa é ser um espaço aconchegante para apaixonados pela música das Antilhas Francesas e de Cabo Verde. \n\nSouvenirs será a única festa do gênero no Rio de Janeiro. \n\nAs línguas oficiais da festa são o francês, o crioulo haitiano (créole) e o crioulo cabo-verdiano. Tudo isso junto e misturado com o português e o inglês.\n\nSouvenir é uma lembrança que marca pro resto da vida, e nosso objetivo é oferecer uma experiência marcante que une o amor à música, à dança e à confraternização. \n\nO repertório se concentrará no período de 2001 até o presente. Haverá também um momento retrô, trazendo algumas jóias dos anos 90, como forma de homenagear e se reconectar às origens.\n\nLocal: Casarão Ameno Resedá - Sala Ernesto Nazareth\nR. Pedro Américo, 277 - Catete\n\nHorário: de 22:00h à 3:30h\n\nValor da Entrada: Nessa edição de Lançamento optamos pela Colaboração Consciente.\n\nOs participantes escolherão quanto pagarão no decorrer do evento de acordo com valor atribuído a sua experiência, a sua condição financeira atual e a vontade de ajudar e colaborar.\n\nA Colaboração Consciente é um convite à que todos se sintam responsáveis pela experiência coletiva.\n\nQueremos que as pessoas se sintam livres pra conhecer e experimentar a festa sem nenhuma barreira financeira. Mas devemos lembrar que a energia monetária contribui para a realização e a continuação de ideias como essa.\n \n\nSe você gostou da proposta e quer participar, curta a página, compartilhe com os amigos e fique atento às novidades!\n\nNa página do evento você encontra videos, fotos e informações sobre a festa.\nhttps:\/\/www.facebook.com\/festasouvenirs\/\n\nWhatsapp da Produção:\nBeto: 992 97 0932\nPatrícia: 981 12 3860","end_time":"2017-06-04T03:30:00-0300","name":"Lançamento Souvenirs","place":{"name":"R. Pedro Américo, 277 - Catete"},"start_time":"2017-06-03T22:00:00-0300","id":"250789165330262"}
{"description":"- Almoço para os Ex-alunos do Colégio Pedro II de todos os Campi (Seções, Unidades) e gerações, Professores, funcionários, familiares e amigos.. \n- Buffet quentes e frios - Comanda individual\n- Não aceita cheque","end_time":"2017-07-08T17:00:00-0300","name":"34º Encontro De Inverno Dos Eternos Alunos Do CPII","place":{"name":"Restaurante Graça da Vila do Catete"},"start_time":"2017-07-08T12:30:00-0300","id":"406392829726439"}
{"description":"Convite à Felicidade - Curso de Reiki nível I\nMestra: Mônica Lima \n\nAprender Reiki é convidar a felicidade a fazer parte do seu cotidiano. A terapia de toque de mãos, que reequilibra e reestabelece a energia física, emocional, mental e espiritual do corpo, pode ser praticada por qualquer um: crianças, jovens e idosos. \n\nBenefícios do Reiki: promove o bem-estar, acalma e alivia a dor, acelera a cura física, reduz traumas emocionais do presente e do passado, entre outros. \n\nA sintonização no primeiro nível de Reiki desperta no aluno a capacidade inata de cura e o coloca gentilmente em contato com sua própria energia. Neste grau do Reiki é trabalhada a autocura física e a purificação dos centros energéticos corporais (chakras). \n\nO método é simples, abrangente, sem contraindicações e pode ser usado tanto para curar pessoas, animais, plantas e a Terra. Nestes tempos de crise no planeta, quanto mais pessoas puderem enviar reiki, mais mudanças positivas veremos acontecer. \n\nConteúdo do curso:\n- Meditação de abertura;\n- Isto é Reiki;\n- Centros energéticos e o Reiki;\n- Sintonização;\n- Autoaplicação e aplicação nos colegas;\n- Prática de limpeza de ambiente e selamento\n\nFacilitadora: Mônica Lima\nA terapeuta frequentou a Irmandade Espiritualista Verdade Eterna (IEVE), grupo de Massagem Espiritual de Regina Klem e é da linhagem do Reiki de Johnny De' Carli, Carlos Humberto e Patrícia Japiassú. Às segundas de manhã, integra a equipe do Reiki social da Casa Padre Pio.\n\nValor de troca: R$280\n\nFormas de pagamento:\nEntrada de 50% na inscrição (garantia da vaga) e 50% do valor no dia do curso\nPagamento à vista até o dia 30\/5 - R$25\n0\nLanche incluído\nInscrição via depósito com comprovação\nNão trabalhamos com cartão de débito ou crédito. \n\nAluno bolsista - 1 vaga (enviar email para monicalfrocha@gmail.com informando o motivo para a realização do curso e razão para a gratuidade. \n\nInscrições: Envie um email para monicalfrocha@gmail.com\nMais informações: nesta timeline ou no cel: 021 99755-6003.\nMensagens pelo whatsapp 02199231-8559","end_time":"2017-06-17T18:00:00-0300","name":"Convite à Felicidade - Curso Reiki I","place":{"name":"Catete - O Bairro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924845965757999266543265548534691333770751953125,"longitude":-43.17833994897500105025756056420505046844482421875,"state":"RJ","street":"Rua Silveira Martins","zip":"19860000"},"id":"730860153610856"},"start_time":"2017-06-17T09:00:00-0300","id":"464662890541767"}
{"description":"Grupo de apoio ao parto normal! \nEm todas as rodas sortearemos uma pintura de barriga <3\n\nOs encontros do Papo de Comadres são abertos a toda família e são gratuitos; traga sua canga! \n\nSÁBADO, dia 20\/5 das 14h às 16h no jardim do palácio do catete!\n\nSejam todas muito bem-vindas!\nBeijos! <3","end_time":"2017-05-27T12:00:00-0300","name":"Papo de Comadres - roda de apoio ao parto","place":{"name":"Palácio do Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.925875000000001335820343228988349437713623046875,"longitude":-43.1761972222220009598459000699222087860107421875,"state":"RJ","street":"Rua do Catete","zip":"22220030"},"id":"272267772919020"},"start_time":"2017-05-27T10:00:00-0300","id":"330213650715146"}
{"description":"O DJ ELEPÊ assume a noite, tocando todos os ritmos, de JACKSON DO PANDEIRO A BEATLES! SÓ MÚSICA BOA PRA BOMBAR!!","end_time":"2017-05-27T00:30:00-0300","name":"BAILE DO LP - PARA BOMBAR","place":{"name":"Bom Bar Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9245579762500000242653186433017253875732421875,"longitude":-43.1769967862500010369330993853509426116943359375,"state":"RJ","zip":"22220-001"},"id":"1495631807404797"},"start_time":"2017-05-26T19:30:00-0300","id":"616675461868613"}
{"description":"Que tal conhecer um pedaço da Roma Antiga no Rio de Janeiro?\r\n\r\n \r\n\r\nO Palácio do Catete guarda em sua arte e arquitetura neoclássica inúmeras referências (não tão) secretas vindas das terras ítalas.\r\n\r\n\r\n \r\n\r\nConhecido atualmente como Museu da República, o espaço também já abrigou presidentes da República e se conecta com a formação da identidade nacional brasileira mais do que muitos imaginam.\r\n\r\n \r\n\r\nO Prof. Douglas Liborio contará como essa conexão se estabelece na palestra \"Conhecendo a Roma Antiga Carioca\", que acontece no próximo dia 3 de junho, às 9h30, no próprio Palácio do Catete.\r\n\r\n \r\n\r\nO valor da aula é R$ 20 e já inclui a entrada no museu. Não deixe de garantir a sua vaga! \r\n\r\n \r\n\r\nPara saber mais, envie uma mensagem para douglasdesouzaliborio@gmail.com ou para o Whatsapp (21) 991 58 5536.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nPerguntas frequentes\r\n\r\n \r\n\r\nO que posso levar para o evento?\r\n\r\nVontade de aprender é o mais importante :)  \r\n\r\n \r\n\r\nComo posso entrar em contato com o organizador se tiver perguntas?\r\n\r\nEnvie uma mensagem para douglasdesouzaliborio@gmail.com ou para o Whatsapp (21) 991 58 5536. \r\n\r\n \r\n\r\nQual é a política de reembolso?\r\n\r\nO valor é integralmente devolvido desde que o cancelamento seja feito com até 72h de antecedência. Depois desde prazo, há duas opções:\r\n\r\na) Receber o estorno de 50% do valor da entrada; ou\r\n\r\nb) Ter o direito de assistir outra palestra gratuitamente. \r\n\r\n \r\n\r\nPreciso levar meu ingresso impresso para o evento?\r\n\r\nNão necessariamente. Você pode apresentar seu ingresso através do celular. \r\n\r\n \r\n\r\nHá outra forma de comprar meu ingresso?\r\n\r\nSim. Você pode transferir o valor da entrada diretamente na conta corrente e enviar por e-mail o comprovante do depósito até o dia 31 de maio.\r\n\r\nBanco do Brasil\r\n\r\nAgência 329-8 \r\n\r\nConta Corrente 139153-4\r\n\r\nTitular: Douglas de Souza Liborio\r\n\r\n \r\n\r\nHá exigências de ID ou idade mínima para entrar no evento?\r\n\r\nLeve um documento de identificação com foto. Não há restrições específicas de idade, no entanto, a palestra e voltada para maiores de 16 anos.","end_time":"2017-06-03T12:00:00-0300","name":"Conhecendo a Roma Antiga Carioca [PALESTRA]","place":{"name":"Palácio do Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92579479999999847450453671626746654510498046875,"longitude":-43.17658639999999792280505062080919742584228515625,"state":"RJ","street":"Rua do Catete, 153 Catete","zip":"22220000"},"id":"193312077857473"},"start_time":"2017-06-03T09:30:00-0300","id":"154653561740710"}
{"description":"JUNTOS PARA A CAUSA DO EVANGELHO.","name":"ACAMPAMENTO MISSIONÁRIO","place":{"name":"BENGO, MUNCÍPIO CATETE, IGREJA JÚLIO JOÃO MIGUEL"},"start_time":"2017-07-27T14:00:00+0100","id":"305342633254724"}
{"description":"VEM CURTIR O CATETE DIA 27 DESTE MÉS COM GRANDE SHOW DE REY ÓLEO E DONGALA ENTRADA 500KZ NO SALÃO DO MANUEL AFONSO REALIZAÇÃO DJ SAGre                         pelas 20h30 n maia confirma ja a tua presenca havera muit chuva de dansa","name":"grande show de Rey Oleo e Dongala","place":{"name":"catete no sala do manuel afonso"},"start_time":"2017-05-28T04:30:00+0100","id":"1717736078242276"}
{"description":"Organização os vaizer\r\nNa placa dos cota","name":"Festa do Final do ano 2016","place":{"name":"Bengo catete"},"start_time":"2017-12-26T02:00:00+0100","id":"1074896059286869"}
{"description":"Laperta","name":"Os dragão fofoz","place":{"name":"Catete"},"start_time":"2017-09-18T01:10:00+0100","id":"229693440761963"}
{"description":"O Resumo Fotográfico, em parceria com a Irmãs França Fotografia, realizará no dia 28 de maio de 2017, no Rio de Janeiro, a segunda edição do workshop \"Foto Retrô - De volta ao universo Pin-up\", ministrado pelo fotógrafo e programador visual Cid Costa Neto.\n\nO curso tem como objetivo proporcionar ao participante uma introdução ao universo da fotografia Pin-up, apresentando referenciais teóricos, conceitos de criação, equipamentos e técnicas de iluminação em estúdio e pós-produção digital.\n\nTodo esse conteúdo será colocado em prática pelos participantes com uma modelo durante ensaio no estúdio do fotógrafo. As inscrições podem ser feitas até o dia 21 de maio.\n\nConteúdo\n- História e referências do universo Pin-up;\n- Caracterização e criação da personagem;\n- Técnicas e esquemas de iluminação em estúdio;\n- Estética visual (poses, \"Efeito Ops!\", etc);\n- Pós-processamento (edição, manipulação e integração entre desenho e fotografia).\n\nVagas: 6\nPré-requisitos: Câmera DSLR (conhecimentos básicos em fotografia)","end_time":"2017-05-28T18:00:00-0300","name":"Workshop: Foto Retrô - De volta ao universo Pin-up #2","place":{"name":"Rua do Catete, 311, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-05-28T09:00:00-0300","id":"1447031695604584"}
{"description":"vai ser uma excessão d foto o dia todo , para postar as fotos","end_time":"2017-07-23T13:00:00+0100","name":"cessão d fotos","place":{"name":"Catete Icolo E Bengo","location":{"city":"Bengo","country":"Angola","latitude":-9.0406120442856998664638012996874749660491943359375,"longitude":13.578212037143000401329118176363408565521240234375,"street":"viana regedoria"},"id":"413324605383543"},"start_time":"2017-06-15T13:00:00+0100","id":"552254511830229"}
{"name":"Aniversario","place":{"name":"Catete"},"start_time":"2017-05-28T15:45:00+0100","id":"291413444638280"}
{"description":"Relançamento do livro O Jogo do Resta Um – Romance sócio-antropológico quase histórico, pouco político, meio filosófico, muito econômico, de Guina Araújo Ramos, neste domingo, 28\/05, na Feira Cultural da Fotografia, nos Jardins do Palácio do Catete,\nAtravés de inusitado conflito de gerações, baseado em referências e memórias familiares, O Jogo do Resta Um conta a história, com participação dos \"5 velhinhos de Areal\", da \"descoberta\" de um território quilombola no interior do estado do Rio de Janeiro.\nO lançamento acompanha a exposição \"As Fotos dos Livros\", evento da Feira Cultural da Fotografia, nos Jardins do Palácio do Catete – Rio de Janeiro, de que o autor participa como Fotógrafo Convidado do Mês. \nA exposição \"As Fotos dos Livros\" mostra uma seleção de fotografias dos livros \"A outra face das fotos\", \"Personagem Cabal\", \"O Jogo do Resta Um\" e de um ainda em produção, todos eles publicados por Guina&dita.\nA Feirinha da Fotografia do Palácio do Catete é um espaço tradicional de convivência em torno da Fotografia, absolutamente popular e totalmente franqueada ao público, dentro de um dos mais prazerosos ambientes da cidade do Rio de Janeiro.\nEstão todos convidados!","end_time":"2017-05-28T16:00:00-0300","name":"Relançamento de O Jogo do Resta Um","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924784439999999818837750353850424289703369140625,"longitude":-43.179355270000002064989530481398105621337890625,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-05-28T10:00:00-0300","id":"436158310091425"}
{"description":"Para todos meus amigos","name":"Aniversário do Josemar ","place":{"name":"CATETE "},"start_time":"2017-11-06T05:00:00+0100","id":"1517745858237505"}
{"description":"VEM CURTIR O CATETE DIA 27 DESTE MÉS COM GRANDE SHOW DE REY ÓLEO E DONGALA ENTRADA 500KZ NO SALÃO DO MANUEL AFONSO REALIZAÇÃO DJ SAGre                         pelas 20h30 n maia confirma ja a tua presenca havera muit chuva de dansa","name":"grande show de Rey Oleo e Dongala","place":{"name":"catete no sala do manuel afonso"},"start_time":"2017-05-27T08:40:00+0100","id":"202311353616672"}
{"description":"O ingresso esta a ser vendido na casa viana,e no Kero,no unico preço de 20.000 mil,a festa inclui acesso ao buffet e bar aberto até ao final da festa.","name":"Festa com Matias Damasio","place":{"name":"de catete Km-20,entre Kinda e o Kero."},"start_time":"2017-05-28T04:00:00+0100","id":"1450325355013186"}
{"description":"mix","name":"adao manuel","place":{"name":"Catete"},"start_time":"2022-11-20T09:05:00+0100","id":"1227363513975194"}
{"description":"e um grande  evento","name":"Zap","place":{"name":"Catete"},"start_time":"2017-09-29T02:50:00+0100","id":"316476468700663"}
