{"description":"VEM SE ACABAR DE DANÇAR NA FESTA SÓ KAKARECOS\nDIA 17 DE JUNHO NO CASARÃO AMENO RESEDÁ\n\nNa pista, o DJ Flavio Wave, produtor do programa Celebration da Rádio JB FM 99,9 e Rádio Só Kakarecos, faz todo mundo dançar com as melhores da Disco Music, os clássicos dos anos 70, 80 e New Wave. Tudo mixado em vídeo clipes originais das músicas e imagens da época.\n\nParticipação do grupo de dança Flashdancers animando a pista e ensinando passos de dança fáceis de acompanhar.\nE as coreografias de Renato Travolta, cover do John Travolta, revivendo os Embalos de Sábado à Noite.\n\n► INGRESSOS (cartões de crédito, débito e espécie):\n\nR$ 30,00 antecipado na bilheteria da casa (seg. à sex., das 10 às 17 hs).\n\nR$ 30,00 + R$ 3,00 de taxa, no site Bilheteria Digital:\nhttps:\/\/www.bilheteriadigital.com\/so-kakarecos-17-de-junho\n\nR$ 35,00 na hora do evento.\n\n► PROMOÇÃO PARA ANIVERSARIANTES DE JUNHO:\n\n- Com 5 (cinco) convidados da lista do aniversariante presentes na festa, o aniversariante terá o seu ingresso reembolsado. Deve pedir o reembolso até 00:30 hs.\n- Os convidados da lista do aniversariante ganham desconto no ingresso, pagando na hora R$ 30,00 cada.\n- O aniversariante pode levar um bolo pra festa e pedir que o Casarão o guarde na geladeira, até que o aniversariante o solicite.\n- Não é permitido trazer bolas, enfeites, doces e velas com faíscas. Permitimos bolo\/torta e vela normal.\n- O aniversariante terá uma mesa com 4 lugares reservada automaticamente até às 22 hs.\n- Promoção válida somente com a lista de convidados enviada até às 18 hs da sexta-feira que antecede a festa, dia 16\/06\/17 e confirmada pela produção da festa. Só o envio da lista não garante a participação. Listas enviadas depois do prazo não entram na promoção.\n- O envio da lista de convidados é somente pelo formulário no link abaixo:\nhttp:\/\/www.sokakarecos.com.br\/aniversario\/cadastro.php\n\n► MESAS:\n\nAs mesas do Casarão serão ocupadas por ordem de chegada na festa. Não há reservas antecipadas. Somente o aniversariante participante da promoção, com a lista confirmada, terá a sua mesa reservada.\n\n► LOCAL:\n\nCasarão Ameno Resedá.\nRua Pedro Américo, 277, Catete - RJ.\nÀ 500 metros do Metrô Catete.\nAr condicionado central, espaço e conforto.\nCasa adaptada para cadeirantes, com elevador e banheiro adaptado.\n\n► DIA: 17 de Junho.\n\n► HORÁRIO: Início às 21:00 hs. Término às 3:00 hs.\n\nPagamentos aceitos: Cartões de crédito e débito (ingresso e consumo).\nOs garçons atenderão apenas os pedidos de clientes que estejam em mesa e servirão a esses clientes apenas comida, vinhos, espumantes e baldes de cerveja.\nOs clientes sem mesa deverão comprar seus tickets de consumo nos 3 caixas do salão.\nProibido a entrada com camiseta e\/ou chinelo tipo \"Havaianas\".\nClassificação 18 anos. Menores de idade, só acompanhados dos pais com identificação.\n\nMais informações, no site da festa: www.sokakarecos.com.br","end_time":"2017-06-18T03:00:00-0300","name":"Festa Só Kakarecos Flashback no Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9251305,"longitude":-43.1797405,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-06-17T21:00:00-0300","id":"261265180947145"}
{"description":"FLASH BACK COM IMAGENS NO TELÃO CLIPS E DESENHOS , E TUDO DA ÉPOCA ....FESTA DO NIVER MES MAIO - ENTRADA GRATIS LEVANDO 07 AMIGOS PGOS - VEJA INFORMAÇÃO OU LIGUE TEL E ZAP 999473161","end_time":"2017-06-10T01:00:00-0300","name":"FLASH BACK Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9251305,"longitude":-43.1797405,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-06-09T19:30:00-0300","id":"1709285212698517"}
{"description":"Leve imagem do Flyer NO CELULAR pague menos NA HORA","end_time":"2017-06-10T01:00:00-0300","name":"FLASH BACK Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9251305,"longitude":-43.1797405,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-06-09T19:30:00-0300","id":"1352291088180711"}
{"description":"ATENÇÃO\nNo certificado terá o nome + o sobrenome.\nPortanto preencher no campo de sobrenome o nome completo sem o primeiro nome.\n\nCurso de Cateterismo Umbilical\n\nProfª:\nJoaquim Passos\n\nData e Hora:\n16\/06\/17 - 18-22h  17\/06\/17 - 08-20h\n\nValores:\n\nInscrição:R$ 260,00\nAluno Cefapp: R$ 195,00\n\nEvento com certificado de 25h\nOBS: Só recebera o certificado os integrantes que estiverem no dia no local\n\n\nEm caso de cancelamento por parte do aluno, será cobrada uma multa no valor de 20% do valor total pago, para fins de despesas administrativas oriundas da inscrição no curso e solicitação de material didático.","end_time":"2017-07-01T20:00:00-0300","name":"Cateterismo Umbilical","place":{"name":"Grupo CEFAPP Recife","location":{"city":"Recife","country":"Brazil","latitude":-8.0514429852784,"longitude":-34.888104200363,"state":"PE","street":"Av. Visconde de Suassuna, 735 - Santo Amaro","zip":"50050-540"},"id":"924096187678267"},"start_time":"2017-06-30T18:00:00-0300","id":"274395329693523"}
{"description":"Durante todo mês de junho teremos o especial Junino, com um set inteiramente dedicado a ritmos nordestinos! Claro que não deixaremos de tocar também nossos arranjos de jazz, trilhas sonoras e pop!\n\nVenha para as já tradicionais quintas-feiras! SoulTrane leva o jazz às ruas do Catete, em frente ao Bartman, o melhor Bat-bar da cidade! \n\nRua Buarque de Macedo, 83, das 19:00-22:00! \n\nDE GRAÇA!","end_time":"2017-06-08T22:00:00-0300","name":"O Jazz de Rua do Catete! Com SoulTrane! (especial Junino!)","place":{"name":"Bartman","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9285584,"longitude":-43.1768166,"state":"RJ","street":"Rua Buarque de Macedo, 83-A"},"id":"139373586260752"},"start_time":"2017-06-08T19:00:00-0300","id":"1770310066594029"}
{"end_time":"2017-06-11T18:00:00-0400","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Mercure Manaus","location":{"city":"Manaus","country":"Brazil","latitude":-3.1069187338549,"longitude":-60.012869116108,"state":"AM","street":"Rua Recife 1000 Adrianopolis","zip":"69057000"},"id":"287752061262715"},"start_time":"2017-06-09T19:00:00-0400","id":"831185027029352"}
{"end_time":"2017-06-23T22:30:00-0300","name":"TOC 80 no Catete","place":{"name":"Cariocando","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.925882377312,"longitude":-43.177759130356,"state":"RJ","street":"Rua Silveira Martins, 139 - Catete","zip":"22221-000"},"id":"371464369614573"},"start_time":"2017-06-23T20:00:00-0300","id":"810608002447718"}
{"description":"Festa Mês NIVER JUNHO - entrada grátis veja FLYER INFORMAÇÃO !!! Na tela imagens e coisas da época ,compre antes ganhe reserva de mesa ! Convites no local ou no centro CARIOCA . OBS FAREMOS NO FIM UM ARRAIÁ COM QUADRILHA JUNINA E FORRÓ DA ÉPOCA !!!","end_time":"2017-06-24T01:00:00-0300","name":"Flash Back \/ Junino Catete","place":{"name":"Casarão Ameno Resedá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9251305,"longitude":-43.1797405,"state":"RJ","street":"Rua Pedro Américo, 277, Catete","zip":"22211-200"},"id":"132905760144768"},"start_time":"2017-06-23T07:30:00-0300","id":"1381785455240992"}
{"description":"ATENÇÃO! FLORIANÓPOLIS E REGIÃO!\n\n📍 Cursos de PICC (Cofen 258\/2001) e Cateterismo Umbilical (Cofen 388\/2011), na cidade de Florianópolis\/C.\n\n💡 Interessados deixem seus Whats via Inbox!\nDATAS:\n21\/07 – Curso de PICC (19h às 23h)\n22\/07 – Curso de PICC (08h às 18h)\n23\/07 – Curso de CATETERISMO UMBILICAL (08h às 18h)\n\nRECURSOS OFERECIDOS:\n• Aulas teóricas e práticas;\n• Dialogadas; \n• Demonstração de técnicas; \n• Manequins simuladores realísticos; \n• Apostila com CD; \n• Certificado válido em todo território nacional, dado ao final do curso.\n\nTrata-se de habilitações de alta complexidade, muito procuradas no mercado de trabalho! Invista e saia na frente!","end_time":"2017-07-23T18:00:00-0300","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Novotel Florianopolis","location":{"city":"Florianópolis","country":"Brazil","latitude":-27.58632,"longitude":-48.55052,"state":"SC","street":"Av. Jorn. Rubens de Arruda Ramos, nº 2034","zip":"88015-701"},"id":"312104652501171"},"start_time":"2017-07-21T19:00:00-0300","id":"316245008789132"}
{"description":"EXTRA ==== EXTRA\n\nTatá Aeroplano volta a BH pra festejar com o Hotel Catete n' A Autêntica o lançamento do tão esperado álbum novo da banda belorizontina. GRATIDÃO vem aí!!!\n\nTatá Aeroplano\n\n\"Não tem jeito, eu vivo meu eterno flerte com a psicodelia. Adoro som derretendo pelas paredes, melodias espaciais e o chão de terra batido e pulsante que salta pra fora das caixas de som.\"\n\n‘Step Psicodélico’ , seu novo álbum, tem seus momentos lisérgicos e não é totalmente psicodélico. Reúne canções bem diferentes entre si. Pude mergulhar no mistério da composição intuitiva, de incorporação. Cantar com vozes diferentes,  encarnar as entidades que vivem dentro de mim e chamar os amigos bons para pirar comigo nessa aventura musical. É como se cada música fosse feita numa época diferente por diversos seres que me habitam.\n\nSão 10 faixas, é um álbum de encontro,  de amizade e de amor.Paro por aqui. Passo o Chapéu e brindo com o Copo de Pedra. Uma honra lançar o terceiro disco com essa galera incrível. Fazer música desse jeito é viciante. Não dá vontade de parar. \n\nHotel Catete\n\nVisceralidade marca \"Gratidão\", novo disco da banda Hotel Catete. \n\nO nome “Hotel Catete” vem de um famoso prostíbulo da rua Guaicurus, em Belo Horizonte. Descreve, de certa maneira, a proposta da banda, de temas boêmios, irreverentes e polêmicos. Mesmo habitando os eventos de indie rock, o grupo toma de assalto as casas de Lupicínio Rodrigues e Roberto Carlos e reverberam boleros e samba-canções inusitados por onde passam. Juntos desde 2007, Bruno César (guitarra e voz), Sandro Marte (guitarra e teclado), Felipe Sampaio (bateria) e Rodrigo Nunes (baixo) fizeram sua estreia fonográfica em 2104, com o disco \"Hotel Catete\", onde a banda destilou todas as informalidades da parte baixa da capital mineira, e agora apresenta seu novo trabalho, \"Gratidão\" (2017). \n\nProduzido por Fernando Bones (que já gravou Jonathan Tadeu e Fábio de Carvalho), \"Gratidão\" é um EP que apresenta seis músicas carregadas de sentimentos cortantes, em meio aos timbres e dedilhados do cancioneiro popular brasileiro. Algumas sobre paixões intensas, como \"O porteiro\", canção que guarda forte referência da Jovem Guarda. E também sobre temas atuais, como a tragicômica \"Mural do Facebook\" e a dramática \"Eu enlouqueci\". Outro destaque do trabalho é a regravação de \"Negue\", clássico do samba-canção tupiniquim, eternizada na voz de Nelson Gonçalves. Um disco calcado na visceralidade das letras e interpretações, assim como a essência do brega e do rock. \n\nServiço\nQuem: Tatá Aeroplano + Hotel Catete\nQuando: 08 de junho de 2017 - 21 horas\nOnde: A Autêntica - Rua Alagoas, 1172 - Savassi - BHZ - MG\nQuanto:  15$ promocional - $20 antecipado - $25 portaria\n\nDiscotecagem: DJ Gabriel Peixoto\n\nVenda Antecipada n' A Autêntica de segunda à sexta, de 08h às 19h, ou na Sympla: \n\nwww.sympla.com.br\/aautentica\n\n+18 A entrada de menor de 18 anos só é permitida se acompanhado dos pais ou responsável legal.\nAceitamos cartões de crédito Visa, Mastercard, Elo, American Express e Diners\nNão aceitamos cheques\nNão possuímos guarda-volumes\nPermitimos o acesso com mochila desde que a mesma seja revistada","end_time":"2017-06-09T02:00:00-0300","name":"Tatá Aeroplano + Hotel Catete (lançamento do álbum \"Gratidão)","place":{"name":"A Autêntica"},"start_time":"2017-06-08T21:00:00-0300","id":"1663442293964599"}
{"description":"ATENÇÃO! RIO VERDE E REGIÃO!\n\n📍 Cursos de PICC (Cofen 258\/2001) e Cateterismo Umbilical (Cofen 388\/2011), na cidade de Rio Verde\/GO.\n\n💡 Interessados deixem seus contato via Inbox, pelo Whats (48) 99699 0005 ou solicitem seu orçamento no Site:\n\nhttp:\/\/hammescursos.com.br\/…\/…\/picc-e-cateterismo-umbilical…\nClique e solicite seu orçamento!!!\n\nDATAS:\n16\/06 – Curso de PICC (19h às 23h)\n17\/06 – Curso de PICC (08h às 18h)\n18\/06 – Curso de CATETERISMO UMBILICAL (08h às 18h)\n\nRECURSOS OFERECIDOS:\n• Aulas teóricas e práticas;\n• Dialogadas; \n• Demonstração de técnicas; \n• Manequins simuladores realísticos; \n• Apostila com CD; \n• Certificado válido em todo território nacional, dado ao final do curso.\n\nTrata-se de habilitações de alta complexidade, muito procuradas no mercado de trabalho! Invista e saia na frente!","end_time":"2017-06-18T18:00:00-0300","name":"Cursos de PICC e Cateterismo Umbilical","place":{"name":"Sescon Sudoeste Goiano","location":{"city":"Rio Verde","country":"Brazil","latitude":-17.79272523,"longitude":-50.94340631,"state":"GO","street":"Av. José Walter, 766","zip":"75908740"},"id":"1312445145443083"},"start_time":"2017-06-16T19:00:00-0300","id":"790626381113232"}
{"description":"Mãos em Movimento no Parque - promovida pelo Bordado Mágico - bordando a vida enquanto a vida me borda... é uma roda gratuita e aberta a todos que queiram fazer uma pausa e colocar em movimento mãos conectadas ao coração, enquanto articulam agulhas, linhas e cores... seja bordando, seja crochetando, seja tricotando.\nTraga seu bordado, crochet ou tricô... junte-se à roda..\n\nE você que gostaria de conhecer um pouco dessas práticas venha também – temos materiais à disposição para sua experimentação – e assim, juntos usufruirmos desse tempo, dessa pausa em que o “Fazer com as Mãos” vai unir corações e almas que fazem o mundo girar à serviço do “Ser” no exercício da alegria, da leveza, da magia e poesia.\nRua do Catete, 153 - em frente ao Coreto no Museu da República - Rio de Janeiro - RJ","end_time":"2017-06-11T14:00:00-0300","name":"Mãos em Movimento no Parque com o Bordado Mágico","place":{"name":"Rua do Catete, 153, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-11T10:00:00-0300","id":"258529131289766"}
{"description":"Convite Especial: \nCerimônia da Purificação da Mente - Seicho No Ie\n\nAcesso livre para todos \nLocal: R. Pedro Américo, 89 Catete \n(21) 2148-1025 e (21) 2148-1026.","end_time":"2017-06-12T21:00:00-0300","name":"Explicação e Prática da Purificação da Mente","place":{"name":"Seicho-No-Ie | RJ-Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92411,"longitude":-43.17812,"state":"RJ","street":"Rua Pedro Américo, 89 - Bairro Catete","zip":"22211-200"},"id":"431711046867121"},"start_time":"2017-06-12T19:30:00-0300","id":"318160205284579"}
{"description":"1 Dia de Curso de Massagem para Casais\nCada vez mais vemos o estresse do dia-a-dia a desgastar a relação ,se distanciando e dificultando a comunicação entre o casal. Sendo esse um dos principais motivos de muitos atritos na relação além, de deixar as relações mais superficiais e sem contato.Dessa forma, esse workshop de massagem para casais,foi desenvolvido para resgatar a  conexão entre o casal.\nNeste workshop o casal passará a compreender melhor o poder terapêutico do toque favorecendo a sua Cada vez mais vemos o estresse do dia-a-dia a desgastar a relação ,se distanciando e dificultando a comunicação entre o casal. Sendo esse um dos principais motivos de muitos atritos na relação além, de deixar as relações mais superficiais e sem contato.Dessa forma, esse workshop de massagem para casais,foi desenvolvido para resgatar a  conexão entre o casal.\nNeste workshop o casal passará a compreender melhor o poder terapêutico do toque favorecendo a sua reaproximação em sua intimidade com técnicas de massagem que auxiliará o casal a se conectarem não apenas de forma física, mas de alma . Despertando o lado sensorial do ser humano.\n Você aprenderá a desenvolver mais o contato com o olhar, a sentir a energia do outro, a explorar o corpo, através da sensibilização corporal, exercícios respiratórios e vivências corporais.\nAprenderá também a reconhecer os diferentes níveis de toque e a sua reação na parte cerebral, emocional e física. Ou seja, aprenderá a explorar os níveis de sensibilidade corporal sua e de seu parceiro(a)\nO toque tem um poder imensurável para a intimidade entre as pessoas e reflete um das principais leis do amor no relacionamento: DAR e RECEBER. Você aprenderá a doar e a receber mais carinho de uma forma mais consciente com o seu parceiro(a), aprofundando mais a sua relação como casal.\nFacilitadora:Gizeli Porto\n\nFisioteraputa desde 2003.Atua como Instrutora de Pilates e administradora do Estúdio Sim Pilates RJ. RPG, Especialista em Acupuntura. Professional and Self Coaching. Desenvolve Cursos e Workshop de Coaching em Círculos de Mulheres e com o Projeto Somos Todos Um. Escreveu Ebook de Coaching para casais. Presta Serviços e consultoria como Coach e análise comportamental( assessment) para empresas. Fez Participação na Rádio Bandeirantes com programa para Saúde e Bem-Estar.MBA Gestão Empresarial. Empretec.Master Reiki, Pranic Healing, Terapeuta Floral, Alinhamento Energético(Fogo Sagrado), Tetha Healing.\n\t\nINFORMAÇÕES: 21 99526-6050","end_time":"2017-06-24T20:00:00-0300","name":"Curso de massagem para casais","place":{"name":"Rua do Catete, 311, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-24T14:00:00-0300","id":"190085508183579"}
{"description":"Dia 17 de Abril Em Catete é o local e a terra onde sua Santidade o Profeta Simão Gonnsalves Toco falou com o altissimo Soberano Deus.","name":"Rosa Nzagi Angelino Augusto","place":{"name":"Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.925960654498,"longitude":-43.177690764172,"state":"RJ","street":"Catete"},"id":"143986902331476"},"start_time":"2035-04-16T20:00:00-0300","id":"346725965388162"}
{"description":"Convite: Conferência Especial da Associação dos Jovens da SNI Brasil\nDia: 15\/06\/17 às 13h\nLocal> Cateterj Seichonoie R. Pedro Américo, 89 Catete\nMais informações (21) 2148-1025 e (21) 2148-1026.","end_time":"2017-06-15T16:00:00-0300","name":"Conferência Especial da Associação dos Jovens da SNI Brasil","place":{"name":"Seicho-No-Ie | RJ-Catete","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92411,"longitude":-43.17812,"state":"RJ","street":"Rua Pedro Américo, 89 - Bairro Catete","zip":"22211-200"},"id":"431711046867121"},"start_time":"2017-06-15T13:00:00-0300","id":"1365441850170684"}
{"description":"Para o deleite do Zoukeiro, o Jimmy apresenta mais um coletivo irado com duas festas top do Zouk. No primeiro andar a galera responsa do Zouk no Rio e no segundo andar uma festa diferenciada com a galera de Niterói do Zoukiss. \n\n🔵 1º ANDAR\nArknjo, Lorde e Paulo Mac\n\n🔴 2º ANDAR \nGabriel, Eyer e Cronus\n\nLISTA + CHECK IN Jimmy R$25\nNORMAL R$30\n\n* Para entrar na lista CONFIRME PRESENÇA e MARQUE SEU NOME NO MURAL DO EVENTO. \n\n** A entrada com valor especial para quem tem nome na lista, inclusive VIP, dura até 23:00. Depois será cobrado valor normal.\n\n🚖 Precisa de transporte? Utilize o Zouk Car! Além de ser mais barato, mais legal, você ainda vai curtindo um Zouk. Manda um zap zap para +55 (21) 98087-8542\n\nCHEGUE CEDO E EVITE FILAS. Proíbido a entrada de menores de 18 anos. Entrada permitida somente mediante apresentação de documento com foto.","end_time":"2017-07-01T05:00:00-0300","name":"ZouKiss + Zouk no Rio","place":{"name":"Rua do Catete, 72, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-30T22:00:00-0300","id":"323851001383546"}
{"end_time":"2017-07-09T17:00:00-0300","name":"Exposição no Palácio do Catete\/RJ","place":{"name":"Palácio Do Catete - Museu Da República","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92478444,"longitude":-43.17935527,"state":"RJ","street":"Rua do Catete, 153 - Catete","zip":"22220-000"},"id":"1911587105731880"},"start_time":"2017-07-07T09:00:00-0300","id":"463965513950734"}
{"description":"Quer impressionar as visitas, ou mesmo servir um lanche diferente para a família?\nA professora Ju Fustagno traz duas receitas fabulosas de focaccia, alecrim e castanha de caju com pesto de manjericão e dois antepastos, caponata e tomate seco. \n\nDe origem italiana, a Focaccia é um pãozinho delicioso e macio, perfeito para o café da manhã, o lanche da tarde ou para entrada das refeições. Você aprenderá a receita tradicional de alecrim e uma variação ítalo-brasileira com castanha de caju e pesto de manjericão.\n\nPara fechar a sessão de delícias, caponata, para os amantes de berinjela, e uma conserva de tomates secos de comer rezando, excelentes opções para abrir o apetite de quem você ama. \n\nReserve já a sua vaga no telefone (21) 2557-6382.","end_time":"2017-06-10T13:00:00-0300","name":"Aula de focaccia e antepastos com a Prof. Ju Fustagno","place":{"name":"R. Bento Lisboa, 120 - a - Catete, Rio de Janeiro - RJ, 22221-011"},"start_time":"2017-06-10T10:00:00-0300","id":"1475696672504719"}
{"description":"Atencao Enfermeiros:\nEstão abertas as inscrições para o  Curso de Habilitação em Cateterismo Umbilical.\nData: 10 de Junho de 2017.\nParticipe! Conhecimento e Educação fazem a diferença!\nObjetivo: Capacitar e habilitar profissionais para a implantação e cuidados do cateter umbilical venoso em recém-nascidos.","end_time":"2017-06-10T18:00:00-0300","name":"Curso Cateterismo Umbilical - Lorena\/SP","place":{"name":"Insight Saúde","location":{"city":"São José dos Campos","country":"Brazil","latitude":-23.2061612,"longitude":-45.8963031,"state":"SP","street":"Rua Euclides da Cunha, 142\/01","zip":"12243-580"},"id":"248352998557237"},"start_time":"2017-06-10T08:00:00-0300","id":"1900365806907750"}
{"end_time":"2017-06-19T14:00:00+0200","name":"Bladder Scanner ed ecografo in ausilio al cateterismo vescicale","place":{"name":"Ospedale Militare Celio","location":{"city":"Rome","country":"Italy","latitude":41.886508629179,"longitude":12.49641058313,"street":"Piazza Celimontana, 50","zip":"00184"},"id":"157945874233314"},"start_time":"2017-06-19T08:00:00+0200","id":"1957674847852304"}
{"description":"JAIMÍSTICA #1\n17\/JUN\n\nPara verbalizar a celebração da expressão perpendicular de um desejo horizontal, unimos aqueles que foram julgados insanos pelos que não ouviram a música em uma noite notável, incrível, inimáginavelmente  maravilhosa e espetácular... Traduzindo: #JAIMÍSTICA\n\nSerão três pistas com experiências incríveis \ne inexplicavelmente jaimes: \n\n\nDIRTY DANCING (1º andar)\n#Salsa #Bachata #Zouk #Kizomba #Forró \n\nCISNE NEGRO (2º andar)\n#Zouk #ZoukAlternativo #Rnb \n\nDANÇA COMIGO? (3º andar)\n#Samba #Bolero #WestCoast #Soltinho\n\n\nIngressos:\nLISTA + CHECK IN Jimmy R$25\nLISTA R$30\nNORMAL R$35\n\nLocal:\nO novo Jimmy fica na Rua do Catete 72, tem 3 ambientes, bar boutique na frente com espaço ao ar livre, muito conforto, banheiro de acessibilidade, decoração moderna e mutio mais! \nhttp:\/\/bit.ly\/ConheçaoJimmy\n\n\nAfinal, quem dança é mais feliz :)","end_time":"2017-06-18T05:00:00-0300","name":"Jaimística!","place":{"name":"Rua do Catete, 72, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-17T22:00:00-0300","id":"1972735462956197"}
{"description":"8 de junho de 18:00 às 21:00\n9 de junho de 18:00 às 21:00\nÉ NECESSÁRIO FAZER RSVP: https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSeTCJI-5C2yo6rG0qauMfQ3UAeeYddjSohTupPpRC4UFxvL3Q\/viewform?usp=sf_link#responses\n\nEvento gratuito\nO horário é livre e pode chegar a qualquer hora entre 18:00 e 21:00\n\nSerão duas noites de degustação afrodisíaca sensorial através dos aromas, do paladar e da música. Para comemorar o dia dos namorados e o amor, o Lounge Atelier Casa Alquímica proporcionará um delicioso e artístico encontro dedicado à beleza, ao prazer e ao amor com decoração impecável, muitas velas e flores, a ideia é nos sentirmos no quadro The Roses of Heliogabalus, de AlmaTadema.\nVocê pode convidar seus amigos e ter um ótimo início de noite! Para receber o endereço completo, confirme o RSVP\nTeremos bebidas sensoriais, os doces e pastas da chef da Gabi Pompílio e muitas alquimias afrodisíacas. \nHomens, mulheres comprometidos ou solteiros são bem vindos.\n*Aceitaremos cartões","end_time":"2017-06-09T21:00:00-0300","name":"Lounge Sensorial Afrodisíaco","place":{"name":"Rua do Catete, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-08T18:00:00-0300","id":"1906489519638606"}
{"description":"O Hoje é dia de comer na Rua é um projeto gastronomico itinerante que une atrações musicais e gastronomicas sobre rodas.\n\n No mês se julho estaremos no Catete, com a edição \"Festa Junina\". \n\nNosso arraiá contará com: Food Trucks, Food bikes, Musica AO VIVO e Espaço Kids.\n\n Além da deliciosa comida sobre rodas & cervejas artesanais, que você já conhece.  Resolvemos desafiar os expositores a presentar uma releitura de um prato típico julina. \n\nAté porque festa julina sem comida típica não é festa.\n\nTelefone para contato\/ WhatsApp: 21 9 8834-1600","end_time":"2017-07-09T22:00:00-0300","name":"Hoje é dia de comer na Rua - Edição Julina","place":{"name":"Rua do Catete, 97, Rio de Janeiro - RJ, 22220-001, Brasil"},"start_time":"2017-07-07T12:00:00-0300","id":"1253936721396122"}
{"description":"Para Enfermeiro, Médico e Acadêmicos de Enfermagem dos 7º e 8º períodos. Este Curso será formatado em 10 módulos intensivos com carga horária de 20 horas de capacitação, com CERTIFICAÇÃO habilitatória, incluindo módulos de imagem com Rx de Tórax e USG, prática de inserção em estação simulada com manequim e guiada por USG.\nInvestimento: R$ 700.00 parcelado nos cartões, nas principais bandeiras em até 3 vezes.","end_time":"2017-07-29T19:00:00-0300","name":"CURSO de PICC - Cateter Venoso Central de Inserção Periférica","place":{"name":"Duets Office – Torre Sul Rua Dr. Gilbert Sturdat, 55 Cocó – Fortaleza\/CE"},"start_time":"2017-07-28T09:00:00-0300","id":"227146864448004"}
{"description":"Convite à Felicidade - Curso de Reiki nível I\nMestra: Mônica Lima \n\nAprender Reiki é convidar a felicidade a fazer parte do seu cotidiano. A terapia de toque de mãos, que reequilibra e reestabelece a energia física, emocional, mental e espiritual do corpo, pode ser praticada por qualquer um: crianças, jovens e idosos. \n\nBenefícios do Reiki: promove o bem-estar, acalma e alivia a dor, acelera a cura física, reduz traumas emocionais do presente e do passado, entre outros. \n\nA sintonização no primeiro nível de Reiki desperta no aluno a capacidade inata de cura e o coloca gentilmente em contato com sua própria energia. Neste grau do Reiki é trabalhada a autocura física e a purificação dos centros energéticos corporais (chakras). \n\nO método é simples, abrangente, sem contraindicações e pode ser usado tanto para curar pessoas, animais, plantas e a Terra. Nestes tempos de crise no planeta, quanto mais pessoas puderem enviar reiki, mais mudanças positivas veremos acontecer. \n\nConteúdo do curso:\n- Meditação de abertura;\n- Isto é Reiki;\n- Centros energéticos e o Reiki;\n- Sintonização;\n- Autoaplicação e aplicação nos colegas;\n- Prática de limpeza de ambiente e selamento\n\nFacilitadora: Mônica Lima\nA terapeuta frequentou a Irmandade Espiritualista Verdade Eterna (IEVE), grupo de Massagem Espiritual de Regina Klem e é da linhagem do Reiki de Johnny De' Carli, Carlos Humberto e Patrícia Japiassú. Às segundas de manhã, integra a equipe do Reiki social da Casa Padre Pio.\n\nValor de troca: R$280\n\nFormas de pagamento:\nEntrada de 50% na inscrição (garantia da vaga) e 50% do valor no dia do curso\nPagamento à vista até o dia 30\/5 - R$25\n0\nLanche incluído\nInscrição via depósito com comprovação\nNão trabalhamos com cartão de débito ou crédito. \n\nAluno bolsista - 1 vaga (enviar email para monicalfrocha@gmail.com informando o motivo para a realização do curso e razão para a gratuidade. \n\nInscrições: Envie um email para monicalfrocha@gmail.com\nMais informações: nesta timeline ou no cel: 021 99755-6003.\nMensagens pelo whatsapp 02199231-8559","end_time":"2017-06-17T18:00:00-0300","name":"Convite à Felicidade - Curso Reiki I","place":{"name":"Catete - O Bairro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.924845965758,"longitude":-43.178339948975,"state":"RJ","street":"Rua Silveira Martins","zip":"19860000"},"id":"730860153610856"},"start_time":"2017-06-17T09:00:00-0300","id":"464662890541767"}
{"description":"- Almoço para os Ex-alunos do Colégio Pedro II de todos os Campi (Seções, Unidades) e gerações, Professores, funcionários, familiares e amigos.. \n- Buffet quentes e frios - Comanda individual\n- Não aceita cheque","end_time":"2017-07-08T17:00:00-0300","name":"34º Encontro De Inverno Dos Eternos Alunos Do CPII","place":{"name":"Restaurante Graça da Vila do Catete"},"start_time":"2017-07-08T12:30:00-0300","id":"406392829726439"}
{"description":"O décimo primeiro encontro de mocidades espíritas finalmente está chegando, sejam bem vindos à uma experiência quase de COMEERJ, onde teremos plenária, lanche, estudo e outras atividades planejadas pelo dia. Carona solidária na FAOL às 8:30","end_time":"2017-07-09T16:00:00-0300","name":"XI Encome- Felicidade é só questão de ser","place":{"name":"Sítio Bem-te-vi, Alto do catete- ao lado do Centro Espírita Oswaldo Cruz"},"start_time":"2017-07-09T08:00:00-0300","id":"299309063863010"}
{"description":"Organização os vaizer\r\nNa placa dos cota","name":"Festa do Final do ano 2016","place":{"name":"Bengo catete"},"start_time":"2017-12-26T02:00:00+0100","id":"1074896059286869"}
{"description":"Documentário: \"A Roça de Teresa”\n*Com debate e lançamento do livro do Spirito Santo \"Do Samba ao Funk do Jorjão\".\nDireção: Pedro Sol\nAno: 2013\nDuração: 26min 17seg\nSinopse: O documentário foi lançado em 2013 com apoio da Fundação Palmares e trata do resgate de uma fita cassete  com depoimento de Dona Benta da Silva, com 116 anos, que conta a sua história de resistência dos tempos da senzala até o surgimento do Jongo da Serrinha.\nDebatedores: Paulo Cesar Ribeiro, Spirito Santo, Samuel Araújo e Elizabeth Abel.\n\nMuseu da República\nRua do Catete, 153 | RJ\n21 2127 0333\/0328\nmr.imprensa@museus.gov.br","end_time":"2017-06-07T22:00:00-0300","name":"A Roça de Teresa","place":{"name":"Rua do Catete, 153, Rio de Janeiro - RJ, 22220-000, Brasil"},"start_time":"2017-06-07T18:00:00-0300","id":"119508565298794"}
{"description":"JUNTOS PARA A CAUSA DO EVANGELHO.","name":"ACAMPAMENTO MISSIONÁRIO","place":{"name":"BENGO, MUNCÍPIO CATETE, IGREJA JÚLIO JOÃO MIGUEL"},"start_time":"2017-07-27T14:00:00+0100","id":"305342633254724"}
{"name":"Solenidade De Promessa","place":{"name":"Rosário do Catete, SE","location":{"city":"Rosário do Catete","country":"Brazil","latitude":-10.6833,"longitude":-37.0333,"state":"SE"},"id":"107863035903682"},"start_time":"2017-06-15T09:00:00-0300","id":"1670441863263382"}
{"description":"Havera muita Dança,Music ,Poesia e muita Animação\r\n\r\n\r\n\r\n        (#Grat's#)","name":"Festival Das Crianças e Adolescênte","place":{"name":"Estrada directa de Catete ao lado do Alimenta Angola"},"start_time":"2017-06-10T09:00:00+0100","id":"232261267266475"}
{"description":"O Hoje é dia de comer na Rua é um projeto gastronomico itinerante que une atrações musicais e gastronomicas sobre rodas.\nNo mês se julho estaremos no Catete, com a edição I LOVE HAMBURGUER. \n\nO festival de hamburguer contará com : Food Trucks, Food bikes, Musica AO VIVO e Espaço Kids.","end_time":"2017-07-23T22:00:00-0300","name":"I love hamburguer","place":{"name":"Rua do Catete, 97, Rio de Janeiro - RJ, 22220-001, Brasil"},"start_time":"2017-07-21T12:00:00-0300","id":"138556096704783"}
{"description":"mix","name":"adao manuel","place":{"name":"Catete"},"start_time":"2022-11-20T09:05:00+0100","id":"1227363513975194"}
{"description":"e um grande  evento","name":"Zap","place":{"name":"Catete"},"start_time":"2017-09-29T02:50:00+0100","id":"316476468700663"}
{"description":"Laperta","name":"Os dragão fofoz","place":{"name":"Catete"},"start_time":"2017-09-18T01:10:00+0100","id":"229693440761963"}
{"end_time":"2017-07-02T16:00:00-0300","name":"Acampamento","place":{"name":"Povoado Siririzinho,rosário Do Catete -se","location":{"city":"Rosário do Catete","country":"Brazil","latitude":-10.6329149,"longitude":-37.0764634,"state":"SE"},"id":"681340572020876"},"start_time":"2017-06-30T17:00:00-0300","id":"823325601156780"}
{"description":"vai ser uma excessão d foto o dia todo , para postar as fotos","end_time":"2017-07-23T13:00:00+0100","name":"cessão d fotos","place":{"name":"Catete Icolo E Bengo","location":{"city":"Bengo","country":"Angola","latitude":-9.0406120442857,"longitude":13.578212037143,"street":"viana regedoria"},"id":"413324605383543"},"start_time":"2017-06-15T13:00:00+0100","id":"552254511830229"}
{"description":"Para todos meus amigos","name":"Aniversário do Josemar ","place":{"name":"CATETE "},"start_time":"2017-11-06T05:00:00+0100","id":"1517745858237505"}
