{"description":"Este evento es creado con la visión de sumar inversores, donantes, interesados, publico en general, para el futuro Centro Cultural en Entre Rios de nombre Luis Alberto Spinetta. Con el cual todos los artistas tengan su lugar y libertad de expresión, solventadas y subsidiadas, para que tal centro sea un espacio cultural adecuado, para expresar el arte de cada banda, músico, cultor, artistas en general, para el buen desarrollo de actividades. \n\nLos artistas deben y necesitan tener una identidad propia en la provincia de Entre Ríos. Un punto de encuentro donde se concentre la nueva y “vieja” generación del arte. Con el cual, ciudades aledañas puedan sumarse también, para el crecimiento de la región. Por ello se crea este evento para empezar a desarrollar la primera pata cultural. El primer cimiento.  \n\nSi estás interesado poné tu (asistiré), contactate, y en el trascurso de los días iremos exponiendo nuevas informaciones del estado actual y desarrollo que tuvo la idea a raíz de esta visión que puede trasformarse (a futuro) en un crisol cultural en Entre Ríos.","end_time":"2018-01-01T02:00:00-0300","name":"Centro Cultural Luis Alberto Spinetta","place":{"name":"Parana, Entre Rios","location":{"latitude":-33.0047624,"longitude":-60.6748912},"id":"403012323094093"},"start_time":"2017-12-31T23:00:00-0300","id":"382994155112914"}
{"description":"El Centro Cultural de Necochea-Biblioteca Popular Andrés Ferreyra junto a El Jinete Azul-Taller de Expresión Plástica Infantil, organizan el “CENTRO CULTURAL DE NIÑOS” en su segunda edición.\n\nEl evento se desarrollará el día sábado 10 de junio 2017 de 14.00 a 21.00 y  prevé concentrar diversas manifestaciones y actividades artísticas culturales. \nEn nuestra primera experiencia, año 2016, en familia, con amigos, haciendo nuevos amigos... comprobamos que  generar estos espacios donde niños y niñas de todas las edades puedan vivenciar, encontrar y re encontrarse con el juego es satisfacer una necesidad básica de la infancia.\nLos niños podrán interactuar a través de Muestras de arte, Talleres de danza, títeres, cocina, huerta, juegos didácticos, Instalaciones, cuentos, Música y teatro en vivo, entre otros.- \nEstamos convencidos de que a través del arte y el juego se  desarrollarán seres creativos, niños alegres y sociedades pacíficas.\n\nEl Centro Cultural de Necochea - Biblioteca Popular Andrés Ferreyra, es una asociación civil sin fines de lucro, que desde hace  más de 40 años, gestiona y ofrece gran variedad de servicios  culturales, a  toda la comunidad:  producciones propias y\/o asociados a otras organizaciones de nuestra ciudad, generando una grilla de más de 200 eventos al año:  Recitales, Ciclo de artes visuales, Cine, Hora del cuento, capacitaciones, charlas, muestras de fotografía, talleres, seminarios, cafés literarios, etc.\nEl Taller de Expresión Plástica El Jinete Azul nace hace 10 años en la ciudad de Necochea. Han pasado por este lugar más de 7.000 niños de 3 a 14 años descubriendo el arte y la expresión. El Jinete deja su huella a través de 15 murales en la vía pública, 16 Muestras Pictóricas, 5 Muestras Temáticas,  Intervenciones por La Paz y el Arte en plazas. Meriendas culturales y Recreaciones al aire libre al ritmo de la naturaleza y el arte Este taller brinda ya en 9 temporadas “La Semana de El Jinete Azul” durante las vacaciones de invierno donde se realizan actividades de pintura, caricatura, cocina, reciclado, escultura, historia del arte entre otros.","end_time":"2017-06-10T21:00:00-0300","name":"¡Centro Cultural de Niñ@s! -Segunda Edición-","place":{"name":"Centro Cultural Necochea • Biblioteca Popular Andrés Ferreyra","location":{"city":"Necochea","country":"Argentina","latitude":-38.557221958943,"longitude":-58.738733729154,"street":"Calle 54 3062","zip":"7630"},"id":"1097564373594352"},"start_time":"2017-06-10T14:00:00-0300","id":"286559265123916"}
{"description":"╔●══════=ஜ۩۞۩ஜ=══════●╗\n                    INFORMAÇOES\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \n- O Encontro Vai Ser Tranquilo, Cada Um Traz Seu Kit, Tudo Aquele Clima, Muita Pegação Como Foi Os Outros, Podem Encosta E Trazerem Seus Elencos...\n- Vamo Dalee Dessa Vez Vai Ser O Melhor, Muiiiitaaaa Bira e Carro Com Som No Local...\n\n╔●══════=ஜ۩۞۩ஜ=══════●╗\n                COR DAS CAMISAS\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \nPreto: Solteiro\nCamisa De Time: Solteiro\nBranco: Só Grudar\nRosa: Bisexual\nVermelho: Namorando\nVerde: Só Por Curtir\nAzul: Gay\n\n╔●══════=ஜ۩۞۩ஜ=══════●╗\n                       PRODUÇAO\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \nBiel stifler\n+ Informaçoes Wpp: 5186254336","end_time":"2017-06-11T23:00:00-0300","name":"Encontrão Do Centro PT.4","place":{"name":"Centro De Viamao","location":{"city":"Viamão","country":"Brazil","latitude":-30.082365584297,"longitude":-51.027166811522,"state":"RS","street":"Centro de Viamao","zip":"94410-300"},"id":"370835823068978"},"start_time":"2017-06-11T15:00:00-0300","id":"1186740481435666"}
{"description":"Inauguración del Centro Natural Buena Vida. Ven y disfruta en familia de este gran día. \n\nTendremos Charlas de:\n\n- Medicina Ayurvédica . \n- Entrenamiento y Aptitud Física.\n- Cuarzos. \n- Clases de cocina vegetariana con la Chef Vivíanna Mestres. \n\nYoga GRATIS.\n\nMasajes GRATIS.","end_time":"2017-06-10T18:00:00-0400","name":"Nuevo Centro De Salud Natural En Bayamón","place":{"name":"Centro Natural Buena Vida","location":{"city":"Bayamon","country":"Puerto Rico","latitude":18.328842044408,"longitude":-66.202239990234,"street":"Carr. 167 Bo. Buena Vista Sector Villa Chical #1","zip":"00957"},"id":"207705347532"},"start_time":"2017-06-10T09:00:00-0400","id":"427592740943185"}
{"description":"Los espero a todos del 8 al 20 de junio en el Centro Cultural Borges para compartir una excelente muestra colectiva en la que tendré el gusto de participar! Habrá muchos artistas de gran talento y sin duda será una noche inolvidable! La entrada es libre y gratuita del 9 al 20 y con invitación el día 8 que es la inauguración. Nos vemos... :)\nJulian Larralde\nExposición de pintura, escultura y fotografía.\nQuienes deseen asistir el día de la inauguración deberan pasar a retirar la invitación por Galería Braque (Chacabuco 131) de lunes a viernes de 16 a 20:30, mencionando que van a ver mi muestra. El día de la inauguración la exposición es de 17:30 a 21:00 hs. El resto de los días (desde el 9 al 20 de junio) el horario de visitas es de 10 a 20:30 hs. y no requiere invitación.","end_time":"2017-06-20T20:30:00-0300","name":"Exposición Centro Cultural Borges","start_time":"2017-06-08T17:30:00-0300","id":"895609537257126"}
{"description":"☆La Bolsa ☆\n☆CentroParque☆\n \n► Mujeres Gratis hasta las 23:30 hrs dando click en “Asistiré” (150 Cupos).\n► Bar Abierto + Rolls Sushi House hasta las 00:00 Hrs.\n► Sorteo de Botellas y Entradas entre los confirmados en el evento.\n \nEste Sábado 10 de Junio abriremos nuestras puertas a las 22:30 hrs, donde los esperaremos con un espectacular Sushi bar cortesía de Sushi House y tragos preparados para que disfruten de una tremenda recepción junto a nuestros auspiciadores.\n \n_______\n \n♫♫LINE UP♫♫\n \n♫ Main Stage - Salón Ultrabailable ♫\n★♪ Hernandez\n★♪ Manuel Sagredo\n \n♫ Black Market - Salón Electrónico ♫\n★♪ Matías Forteza - Tech House -\n★♪ Santi Fernandez - Tech House -\n \n_______\n \n❈ Entrada Anticipada \"Early Bird\" hasta el 01\/06 o agotar stock (Solo 100 Unidades) :\nAcceso General: $6.000 (AGOTADO)\n☆Acceso VIP☆: $10.000 (AGOTADO)\n\n❈ Primer Tramo hasta el 06\/06 o agotar stock  :\nAcceso General: $8.000 (AGOTADO)\n☆Acceso VIP☆: $14.000 (Incluye Shot) (AGOTADO)\n\n❈ Segundo Tramo hasta el 10\/06 o agotar stock :\nAcceso General: $10.000\n☆Acceso VIP☆: $16.000 (Incluye Shot)\n\n\nCompra acá --> https:\/\/ticketplus.cl\/events\/la-bolsa-centroparque-sabado-10-de-junio\n\n\n*Stock Limitado, Validas toda la noche.\n** No se reembolsaran preventas no validadas.\n_______\n\n\n✆ PREVENTAS ELECTRONICAS \n\n✆ Cel & Whats App:+569 9978 7632 Fran Anaís y\/o embajadores\n\nhttps:\/\/www.facebook.com\/PreventaElectronica\/\n\n_______\n\nEn Puerta hasta las 00:30 Hrs:\n\nEntrada General: ✓ $10.000 \n☆Acceso VIP☆ : ✓ $16.000\n\n(Valores sujetos a disponibilidad, cupos reducidos)\n\n_______\n\n\n❖●☆Mesa Accionista VIP☆●❖\n\nIncluye:\n2 Botellas de destilado\n1 Botella de espumante\nTabla Sushi House\n10 Pulseras Vip Mesa\n\n$350.000\n\n✆ WhatsApp:\n+569 9000 6571 Cristián \n_______\n \nColabora:\n \nCabify\nMuévete con estilo y aprovecha un 15% de descuento en todos los trayectos que partan o terminen en CentroParque.\n¿Aún no eres un #CabifyLover? Ingresa el código GRUPOCIBELES y te regalamos dos viajes de $3.000 CLP. \n*Válido para usuarios nuevos, sin trayectos y sin códigos ingresados anteriormente.\n \n \nProduce: Grupo Cibeles.\n \nLa Dirección se reserva el derecho de admisión.\nHombres +25 \/ Mujeres +23.\n \n★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★ ★","end_time":"2017-06-11T05:00:00-0300","name":"HOY! ★ La Bolsa ★ CentroParque - Sábado 10 de Junio","place":{"name":"La Bolsa","location":{"city":"Santiago","country":"Chile","latitude":-33.404576068766,"longitude":-70.576386451721,"street":"Av. Presidente Riesco 5330","zip":"7560996"},"id":"684052608376372"},"start_time":"2017-06-10T22:30:00-0300","id":"1560909500609364"}
{"description":"STAMMTISCH - CENTRO HISTÓRICO! \n\nDia 17\/06 tem mais um Stammtisch pra galera, edição Centro histórico, naquele formato 360° com muita música, chopp, amigos e um visual de tirar o fôlego de frente para a baía. 🎼🎤🍻💃🎸🍷🍜🍝🙌\n\nReserve já sua barraca no whats: 9-99920637","end_time":"2017-06-17T17:00:00-0300","name":"Stammtisch - Centro histórico","place":{"name":"Baía da Babitonga","location":{"city":"São Francisco do Sul","country":"Brazil","latitude":-26.25,"longitude":-48.666667,"state":"SC","zip":"89240-000"},"id":"471566999609793"},"start_time":"2017-06-17T10:00:00-0300","id":"1899207076980305"}
{"description":"INGRESSOS:\nPELA INTERNET:\nwww.eventim.com.br\nPELO TELEFONE: 4003-6860\nAtendimento das 11h às 17h, de Segunda a Sexta-Feira (Exceto Feriados)","end_time":"2017-06-24T21:00:00-0300","name":"Centro de Eventos Ribeirão Shopping - Ribeirão Preto","place":{"name":"Centro De Eventos Ribeirão Shopping","location":{"city":"Ribeirão Prêto","country":"Brazil","latitude":-21.213102573706,"longitude":-47.817361695501,"state":"SP","street":"Centro De Eventos Shopping Ribeirão","zip":"14020-140"},"id":"599679476783312"},"start_time":"2017-06-23T21:00:00-0300","id":"641843872681307"}
{"description":"Our mission is to strengthen the voice of immigrant and refugee central Americans through reclaiming and affirming cultural and linguistic identities by providing a festival that unites the Central American communities and celebrate their contributions to Seattle. Through Festival Centroamericano, we will embrace our diverse heritage, educate youth and the public by showcasing the art, music, dance and food from various cultures within the seven Central American countries..\n\n\nNuestra misión es fortalecer la voz de los inmigrantes y refugiados centroamericanos a través de la recuperación y la afirmación de las identidades culturales y lingüísticas, proporcionando un festival que une a las comunidades centroamericanas y celebrar sus contribuciones a Seattle. A través de Festival Centroamericano, abrazaremos nuestro diverso patrimonio, educaremos a la juventud y al público mostrando el arte, la música, la danza y la comida de diversas culturas de los siete países centroamericanos.","end_time":"2017-08-27T19:00:00-0700","name":"FESTIVAL CENTROAMERICANO 2017","place":{"name":"Westcrest Park, Seattle","location":{"city":"Seattle","country":"United States","latitude":47.523601544849,"longitude":-122.34187645893,"state":"WA","street":"9000 8th Ave SW","zip":"98106"},"id":"206245926056506"},"start_time":"2017-08-27T11:00:00-0700","id":"447922635543796"}
{"end_time":"2017-06-23T22:30:00+0100","name":"Centro Cultural e Congressos das Caldas da Rainha","place":{"name":"Centro Cultural e Congressos das Caldas da Rainha","location":{"city":"Caldas da Rainha","country":"Portugal","latitude":39.405919387496,"longitude":-9.131848210533,"street":"Rua Dr. Leonel Sotto Mayor","zip":"2500"},"id":"112828907614"},"start_time":"2017-06-23T21:30:00+0100","id":"1397115136988066"}
{"description":"Ghali vi aspetta domenica 11 giugno alle 17.00 al Centro Commerciale Collestrada (PG) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-11T19:00:00+0200","name":"Ghali - Centro Commerciale Collestrada (PG)","place":{"name":"Centro Commerciale Collestrada","location":{"city":"Perugia","country":"Italy","latitude":43.088479069355,"longitude":12.468795776367,"street":"Via della valtiera 181","zip":"06134"},"id":"312125015497399"},"start_time":"2017-06-11T17:00:00+0200","id":"457116897957793"}
{"description":"Founded in 1972, El Centro de la Raza will hold its 45th Anniversary Gala on Saturday, September 30, 2017 at The Westin Seattle. This is our largest fundraiser of the year to support the children, youth, families and seniors in our programs.\n\nThis year we are also very excited to have john a. powell join us as the Keynote Speaker for the night. He is the Director of the Haas Institute for a Fair and Inclusive Society that brings together researchers and scholars, community partners, strategic communicators, and policymakers to identify and eliminate the barriers to an inclusive, just, and sustainable society and to create transformative change toward a more equitable world.","end_time":"2017-09-30T21:00:00-0700","name":"El Centro de la Raza's 45th Anniversary Gala!","place":{"name":"El Centro de la Raza","location":{"city":"Seattle","country":"United States","latitude":47.58046,"longitude":-122.31144,"state":"WA","street":"2524 16th Ave S","zip":"98144"},"id":"100894416037"},"start_time":"2017-09-30T17:00:00-0700","id":"1530493336961164"}
{"description":"Por que poluir uma linda ilha deserta com gente que você detesta?\nPresenteie seus inimigos com este lindo e sincero presente!","end_time":"2022-08-22T23:45:00-1000","name":"Excursão ao Centro do Kilauea","place":{"name":"Kilauea Volcano","location":{"city":"Volcano","country":"United States","latitude":19.41988250855,"longitude":-155.28829665781,"state":"HI","street":"Hawaii Belt Rd, Hawaii Volcanoes National Park","zip":"96718-0052"},"id":"146179922069934"},"start_time":"2022-05-22T02:05:00-1000","id":"1582910745255648"}
{"description":"Music with a live performance by Main Stream Latin Artist \nARCANGEL\n\"LA MARAVILLA\"\n#ArcangelBos","end_time":"2017-06-25T01:00:00-0400","name":"Arcangel LIVE @Centro Night Club","place":{"name":"Centro Night club","location":{"city":"Lawrence","country":"United States","latitude":42.70848,"longitude":-71.16172,"state":"MA","street":"Common St","zip":"01841"},"id":"1743046485967974"},"start_time":"2017-06-24T20:00:00-0400","id":"971617846308945"}
{"description":"L'EVENTO E' GIA' STATO FATTO!  questo evento è già stato fatto... è un evento del 2014 addirittura, quando l'allora sindaco Marino ha operato questa scelta. STO MANTENENDO ATTIVO IL GRUPPO PER ALTRI EVENTI POSSIBILI!\n\nDa lunedì 20, la viabilità del Tridente sarà riorganizzata, prevedendo la revisione del perimetro della vigente ZTL A1 ( non sarà più permesso l'ingresso ne la sosta nel tridente neanche ai mezzi a 2 ruote..) i varchi di accesso saranno  via Ripetta, via Capo le Case, via Condotti, via dei Pontifici e la salita di San Sebastianello La nuova Ztl 'ristretta rispetterà gli orari degli altri varchi romani, dalle 06.30 alle ore 19.00 dal lunedì al venerdì e dalle 10.00 alle 19.00 il sabato.Lascio intendere a tutti voi i disagi di questa scelta.\nVolevo quindi proporre un \"raduno\" di due ruote il 19 ottobre, giorno prima della chiusura,  a piazza augusto imperatore per farci tutti un giro nel tridente che vorrebbero toglierci. CONDIVIDETE E INVITATE, DOBBIAMO ESSERE TANTI!","end_time":"2017-09-17T13:00:00+0200","name":"Tutti in centro con moto e motorini (no alla ztl a1)","place":{"name":"Piazza Augusto Imperatore","location":{"city":"Rome","country":"Italy","latitude":41.905559453203,"longitude":12.477061930926,"street":"Piazza Augusto Imperatore","zip":"00164"},"id":"433679216686676"},"start_time":"2017-09-17T10:00:00+0200","id":"720810657968933"}
{"description":"Si è creata una situazione urgente e grave al Centro Commerciale Campania di Marcianise ( CE), da qualche giorno hanno istallato una gabbia per catturare circa 7 cani innocui,sterilizzati,accuditi da tanti volontari,lontani dal loro ingresso e si possono raggiungere solo con l'auto ( ne pedonale e ne ciclabile).La gabbia è istallata a pochi metri dal totem ( loro così lo chiamano) cioè una torretta con il nome Campania.Loro dicono che, il pezzetto di terreno dove sono la gabbia e il totem, non è il loro. Contatto fb del centro:centro commerciale campania ; www.campania.com,per mail di protesta!\n\nhttp:\/\/www.petizioni24.com\/eliminazione_gabbia_cattura_per_cani_centro_comm_campania#form   P.S.Siamo la loro unica possibilità per farli rimanere liberi e felici,grazie!\nC'è stato un problema con l'altro evento,scusate!","end_time":"2018-07-20T03:00:00+0200","name":"Hanno messo le gabbie di cattura al Centro Commerciale campania","start_time":"2018-07-20T00:00:00+0200","id":"644625548899325"}
{"description":"\"O Circuito Cultural Centro\" é um evento promovido pelo Instituto Banese em parceria com algumas instituições que contribuem com a disseminação cultural no estado de Sergipe, a exemplo da Funcaju. Serão realizadas oficinas, exibição de curtas, médias e longas-metragens, apresentações de dança, música e teatro, entre muitas outras linguagens artísticas. Tudo com apenas um objetivo: fortalecer os aspectos culturais da nossa capital.","end_time":"2017-06-09T18:00:00-0300","name":"Circuito Cultural Centro","place":{"name":"Funcaju Aracaju","location":{"city":"Aracaju","country":"Brazil","latitude":-10.91644,"longitude":-37.0479507,"state":"SE","street":"rua Estância, 39 - Centro","zip":"49.010-180"},"id":"599161456770469"},"start_time":"2017-06-07T10:00:00-0300","id":"214462875728993"}
{"description":"Recital de BALLET, JAZZ Y GIMNASIA. Un evento espectacular y familiar. \nVen a divertirte y sorprenderte.\nDomingo 11-Junio-2017 5pm Centro Cultural de Nuevo Laredo\n#SomosBalletZahyra","end_time":"2017-06-11T21:00:00-0500","name":"Recital 2017, 11- junio, 5PM, Centro Cultural","place":{"name":"Ballet Zahyra Pagina","location":{"city":"Nuevo Laredo","country":"Mexico","latitude":27.4787551,"longitude":-99.5026026,"street":"Porfirio Diaz #2151 Col. Zaragoza","zip":"88040"},"id":"326720210814592"},"start_time":"2017-06-11T17:00:00-0500","id":"246506182470153"}
{"description":"Atendendo a inúmeros pedidos, dessa vez o Free Bike Tour vai ser domingo. Os primeiros tours foram incríveis e dessa vez vai ser sensacional.\n\nVenha pedalar, em um tour guiado, o Centro Histórico e conhecer histórias sensacionais. Descubra quem foi o primeiro galã do Theatro São Pedro e outras lendas e contos bem legais. Tudo isso pedalando.\n\nVamos conhecer o coração da capital dos gaúchos em cima de duas rodas e com muita diversão.\n\nCurta www.facebook.com\/biketourpoa\n\n* O tour é free, ou seja, é gratuito.\n* O trajeto dura aproximadamente 1h45.\n* Traga o seu capacete e a sua energia para curtir esse tour ;)\n* Não é necessário confirmar a presença ou se inscrever, basta aparecer na Fonte Talavera (em frente à Prefeitura de Porto Alegre) dia 11 de junho às 10h.\n* Quero ir mas não tenho bike?! Não tem problema. A partir de R$5,00 você pode alugar uma Bike Poa na estação ao lado do inicio do tour. Sem cadastro. Muito fácil e barato. Acessa aqui para saber mais https:\/\/www.mobilicidade.com.br\/bikepoa\/comoutilizar.asp\n* Ah, mas eu moro em Canoas\/Sapucaia\/São Leopoldo\/Novo Hamburgo!? Não tem problema. Dá para levar sua bike no Trensurb. Clica aqui para saber mais http:\/\/www.trensurb.gov.br\/paginas\/galeria_projetos_detalhes.php?codigo_sitemap=42\n* No término do percurso, os participantes também se sentem free para dar uma gorjeta (se quiser e de quanto quiser).\n* Em caso de chuva, o evento será cancelado.\n\n#biketourpoa #freebiketour #tourguiado #poa #portoalegre #pedalcultural #centrohistorico","end_time":"2017-06-11T11:45:00-0300","name":"Free Bike Tour pelo Centro Histórico","place":{"name":"Fonte Talavera de la Reina","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.028519733506,"longitude":-51.228190063483,"state":"RS","street":"Rua Sete de Setembro, 1181, Centro","zip":"90010-191"},"id":"463241167053573"},"start_time":"2017-06-11T10:00:00-0300","id":"126812137886976"}
{"description":"Ghali vi aspetta sabato 10 giugno alle 17.00 al Centro Commerciale Metropolis (BG) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-10T19:00:00+0200","name":"Ghali - Centro Commerciale Metropolis (CS)","place":{"name":"Centro Commerciale Metropolis","location":{"city":"Rende","country":"Italy","latitude":39.328182001029,"longitude":16.241806131992,"street":"Via Kennedy Rende (CS)","zip":"87036"},"id":"156833797712730"},"start_time":"2017-06-10T17:00:00+0200","id":"417975118585393"}
{"description":"Te invitamos a celebrar con nosotros el 11º aniversario de FESTIARTE, EL PUNTO DEL ARTE los días viernes 09, sábado 10 y domingo 11 de junio en la explanada del Centro Cultural Tijuana. \n\nEn el recorrido podrás encontrar el área de artes visuales, plásticas, gastronomía, artesanías, de servicio, pasarela de modas, tres escenarios donde se presentarán artistas nacionales e internacionales, entre otras. \n\nEvento cultural 100% familiar, entrada gratuita. \n\nHorarios:\nViernes 09 de 03:30 PM a 11:30 PM\nSábado 10 de 10:30 AM a 12:00 AM\nDomingo 11 de 10:30 AM a 11:30 PM\n\n¡Festival para disfrutarse con los cinco sentidos!\n\nFacebook:\/festiarte.el.punto.del.arte\nwww.cecut.gob.mx\n\nInfo: Lic. Andy Garcia (664) 224 0132","end_time":"2017-06-11T23:30:00-0700","name":"FESTIARTE, 11ª Edición - 2017 - Centro Cultural Tijuana","place":{"name":"Centro Cultural Tijuana - CECUT","location":{"city":"Tijuana","country":"Mexico","latitude":32.530256807965,"longitude":-117.02348256633,"street":"Paseo de los Héroes No. 9350, Zona Urbana Río, Tijuana, Baja California, México.","zip":"22600"},"id":"213442252043458"},"start_time":"2017-06-09T15:30:00-0700","id":"276573276117372"}
{"description":"Τα εντυπωσιακά προϊόντα του «The Music Room» παρουσιάζονται για πρώτη φορά στη Λεμεσό το Σάββατο 10 Ιουνίου 2017 (10:00 – 20:00) στον πανέμορφο και φιλόξενο χώρο του Centro Café στην περιοχή Εναέριος.   Σας προσκαλούμε όλους να έρθετε να γνωρίσετε από κοντά την μεγάλη συλλογή Μουσικών δώρων του www.wiseonline.com.cy.     \n\nΤαξιδέψτε στον υπέροχο κόσμο της Μουσικής μέσα από μία ολοκαίνουργια και ποιοτική συλλογή από πρωτότυπες ιδέες δώρων και γραφική ύλη για δασκάλους, μαθητές, μουσικά ωδεία και για όλους τους λάτρεις της Μουσικής. \n\nΤο «The Music Room» φιλοξενεί τον θαυμαστό κόσμο της Βιέννης, της πόλης που είναι άρρηκτα συνδεδεμένη με την κλασική μουσική, και σας υπόσχεται υπέροχες ιδέες για απίστευτα δώρα που όλοι οι φίλοι της Μουσικής θα εκτιμήσουν. Τα ευφάνταστα προϊόντα από πορσελάνη της ολοκαίνουργιας συλλογής της PPD «Always Creative» θα σας εντυπωσιάσουν ευχάριστα. Μοναδικά δώρα\/αξεσουάρ «Katz» και «Vienna World» για μπαλαρίνες και χορευτές θα παρουσιαστούν επίσης στον υπέροχο χώρο του Centro café, στη Λεμεσό.  \n\nΜόνο για την διάρκεια της έκθεσης, μειωμένες τιμές σε διάφορα είδη, ενώ θα έχετε την ευκαιρία να λάβετε μέρος σε διαγωνισμό για να κερδίσετε ένα απίθανο πακέτο δώρων αξίας €70 από την πολύχρωμη οικογένεια του www.wiseonline.com.cy. \n\nΜε κάθε αγορά αποκτήστε ένα μουσικό δωράκι κι ένα κρύο ή ζεστό ρόφημα της αρεσκείας σας. \n\nΣας περιμένουμε το Σάββατο 10 Ιουνίου 2017, σε μία από τις πιο ωραίες καφετέριες της πόλης, να γνωρίσετε τον όμορφο κόσμο του «The Music Room», να πιείτε το καφεδάκι σας και να απολαύσετε το εξαιρετικό φαγητό του.  \n\n+ ACOUSTIC LIVE MUSIC \n\nΥποστηρικτές:\nCentro CAFE \nCH Rubber Stamps & Engravings \nK.E.Dust Control Ltd.\nMaria Kouvarou\nAndreas Andreou\n\nwww.wiseonline.com.cy “The Music Room” \nΔιαδικτυακή Συλλογή Μουσικών Δώρων\nΕδώ που η τέχνη της διακόσμησης συναντά τη Μουσική","end_time":"2017-06-10T20:00:00+0300","name":"Το \"The Music Room\" πάει Centro, Λεμεσο!","place":{"name":"Centro Cafe","location":{"city":"Limassol","country":"Cyprus","latitude":34.6852192,"longitude":33.059329916667,"street":"Makariou Avenue Enaerios","zip":"3100"},"id":"198082086895315"},"start_time":"2017-06-10T10:00:00+0300","id":"1861026417478370"}
{"description":"Faremos um pedal com destino ao Centro Histórico da Cidade de Santana de Parnaíba - Via Alphaville - Aprox. 120 K ida e volta 100% asfalto ! Data prevista para o encontro de carros antigos de Santana de Parnaíba. \n\nNesta data costuma acontecer o encontro de antigomobilismo, o evento acontece no Centro Histórico e é gratuito, mas os turistas que desejarem colaborar com o Fundo Social do município, podem doar 1 kg de alimento não perecível. \nO evento que há 15 anos é sinônimo de sucesso no município, costuma reunir em suas edições mais de 10 mil visitantes, que aproveitam o passeio para ver de perto grandes raridades da história automobilística nacional e internacional. Alguns visitantes e moradores entram no clima da festa e chegam ao evento vestidos ao melhor estilo dos anos 50, 60, 70 e 80.\nAlém de ver os mais de 300 carros, os visitantes das festas também poderão curtir shows de bandas de rock, rádio vitrola, exposição de miniaturas, praça de alimentação, entre outras atrações.  \n\nLocal encontro: Pça Kennedy - Sto.André \nhorário de concetração: 05:45 h\nhorário de saída: 06:00 h (sem atrasos) \nretorno previsto: entre 16:00 h e 17:00h\nLevar dinheiro para alimentação !\n\nhttp:\/\/www.parnaibaweb.com.br\/santana-de-parnaiba\/historia-de-santana-de-parnaiba.html\n\nFundada em 1580 às margens do Rio Tietê, serviu de ponto de referência para expedições bandeirantes. Dos tempos de Anhanguera, mantém a sua provável residência no Centro Histórico. Lá também há 209 edificações dos séculos 17 a 19. Também faz questão de não mudar a tradição dos eventos religiosos e os grupos de seresteiros. \n\nDetentora do maior núcleo urbano em taipa, tombado em 1982, pelo Conselho de Defesa do Patrimônio Histórico, Arqueológico, Artístico e Turístico (CONDEPHAAT), a cidade, fundada em 1580 e rival de São Paulo durante o período colonial, resguarda, ainda marcas de importantes momentos da história nacional: os testemunhos vão do movimento bandeirista ao pioneirismo na geração de energia elétrica com a construção da Usina de Parnahyba, atual Barragem Edgard de Souza, primeira usina hidrelétrica da empresa canadense “Light and Power” no Brasil.\n\nO nome do povoado, fundado a margem esquerda do Rio Tietê, pelo bandeirante André Fernandes e por sua mãe, Suzana Dias, originou-se da palavra tupi Pan-nei-i-bo, “lugar de muitas ilhas”, ou “rio ruim”, que designava uma grande queda d’água no rio, obstáculo à navegação, e da santa de devoção de Suzana Dias, Santa Ana, para a qual foi construída a igreja, atualmente Matriz.\n\nEntre os moradores ilustres de Santana de Parnaíba, podemos citar o poderoso capitão Guilherme Pompeu de Almeida, seu filho, padre do mesmo nome, conhecido pela alcunha de “banqueiro das bandeiras” e os bandeirantes: Fernão Dias Falcão, Bartolomeu Bueno da Silva ( o Anhanguera), André Fernandes e Domingos Jorge Velho, que fizeram de Santana de Parnaíba um ponto de referência para expedições desbravadoras.\n\n \n * USO OBRIGÁTÓRIO:\nCASO O CICLISTA NÃO POSSUA CAPACETE, ÓCULOS DE PROTEÇÃO E KIT REPARO, O MESMO SERÁ ORIENTADO A NÃO PEDALAR SEM ESSES ITENS IMPORTANTES.\n\n* Nível intermediário+ NAO LEVAR INICIANTES, PERCURSO COM DIFICULDADE DEVIDO A DISTÂNCIA E TER VÁRIAS SUBIDAS.\n\n* LEVAR ÁGUA, ISOTÔNICO E REPOSITORES ENERGÉTICOS.\n\nOBS:\n* para sua segurança, recomendamos o uso de capacete, iluminação dianteira e traseira, luvas, óculos de proteção e roupa adequada para prática do ciclismo. \n\n* seguir as orientações dos administradores do grupo, não ultrapassar quem estiver abrindo e nem ficar atrás de quem estiver fechando o pedal durante todo o percurso.\n\n* andar sempre agrupado para garantir a segurança do grupo, \"JUNTOS SOMOS MAIS FORTES\".\n\n* IMPORTANTE: LEVAR KIT REPARO E CÂMERA RESERVA, NUNCA PEDALAR SEM ESSES INTENS OBRIGATÓRIOS.\n\n* EM CASO DE CHUVA , CHUVISCO, GAROA FINA OU GROSSA, E OU ASFALTO MOLHADO O PEDAL ESTÁ AUTOMATICAMENTE CANCELADO !\n\n* NUNCA SAIA DE CASA SEM AVISAR PARENTES PRÓXIMOS SOBRE SUAS PEDALADAS, AVISE ONDE ESTARÁ PEDALANDO BEM COMO INFORME O NOME DO GRUPO E O DESTINO DO PEDAL, QUANTO MAIS INFORMAÇÕES SEUS PARENTES TIVEREM, MELHOR SERÁ EM CASO DE EMERGÊNCIA.\n\n* SEMPRE SAIA MUNIDO DE DOCUMENTOS PESSOAIS E CARTEIRA DE PLANO DE SAÚDE CASO O TENHA.\n\n*RESPEITAR AS LEIS DE TRÂNSITO, SER COMPANHEIRO !\n\n* CADA CICLISTA É RESPONSAVÉL PELA SUA SEGURANÇA E POR SEUS ATOS, BEM COMO, EXIME O GRUPO CORUJAS BIKE TEAM E SEUS COLABORADOES DE QUALQUER ATO POR ELE PRATICADO.","end_time":"2017-06-25T17:00:00-0300","name":"Pedal Centro Histórico de Santana de Parnaíba","place":{"name":"Praça Presidente Kennedy","location":{"city":"Santo André","country":"Brazil","latitude":-23.660241882091,"longitude":-46.537263802135,"state":"SP","street":"Rua Sezario Bastos","zip":"09040-340"},"id":"665066063540602"},"start_time":"2017-06-25T06:00:00-0300","id":"1681118861901564"}
{"description":"El lunes día 12 celebramos el #CheeseDay en Salamanca, en el Centro Comercial El Tormes. \n\n¿Qué es #CheeseDay? Es un día dedicado al queso, donde realizamos diferentes actividades con un objetivo acercarte nuestra cultura del queso de oveja. \n\nComenzaremos la mañana con el taller #LaAntiguaEduca, un taller de cuajada de queso donde los más pequeños de la casa verás el proceso de elaboración. \n\nDespués curso #NoTeCortes, donde os enseñamos \"Los 7 sabores del queso\" ya que el sabor del queso varía en función del corte que realicemos. \n\nAdemás, podrás degustar tapas elaboradas en el Showcooking, coctel con queso y no podía faltar el desfile del Summum 2016. \n\nY alguna sopresa más... Te esperamos el lunes día 12,  en el Centro Comercial el Tormes.","end_time":"2017-06-12T21:00:00+0200","name":"Cheese Day en el Centro Comercial El Tormes","place":{"name":"Quesería La Antigua de Fuentesaúco","location":{"city":"Fuentesaúco","country":"Spain","latitude":41.226102566448,"longitude":-5.4993991851807,"street":"Carretera Salamanca km 32","zip":"49400"},"id":"179057858773263"},"start_time":"2017-06-12T12:00:00+0200","id":"1918394411778951"}
{"description":"Il 15 giugno iniziano i GIOVEDI' IN CENTRO in tutte le piazze e il centro di Montebelluna!!!\nOgni giovedì fino al 27 luglio negozi aperti dalle 21.00 alle 24.00 e tante sorprese in arrivo!","end_time":"2017-06-16T00:00:00+0200","name":"Giovedì in Centro a Montebelluna","place":{"name":"Montebelluna, Italy","location":{"city":"Montebelluna","country":"Italy","latitude":45.775277777778,"longitude":12.038888888889,"zip":"31044"},"id":"103110819729533"},"start_time":"2017-06-15T21:00:00+0200","id":"837762926378129"}
{"description":"Raise your horns, Latin America! We're bringing our Jomsviking World Tour to your lands with ABBATH. Get tickets: \nhttp:\/\/web.superboletos.com:8001\/SuperBoletos\/index.do","end_time":"2017-06-16T23:00:00-0500","name":"Amon Amarth | Centro, Mexico","place":{"name":"Café Iguana, Barrio Antiguo Monterrey N.L.","location":{"latitude":19.344104125,"longitude":-99.12845103},"id":"546951518805469"},"start_time":"2017-06-16T19:00:00-0500","id":"1418686644832618"}
{"description":"Por fin! llegó el gran día que Tumbes esperaba, la gran inaguración de Centro Comercial \"Costa Mar Plaza\" donde podras divertirte y encontrar todo lo que necesites en un solo lugar. Te esperamos!","end_time":"2017-07-07T12:00:00-0500","name":"Inaguracion Centro Comercial Costa Mar Plaza Tumbes","place":{"name":"Costa Mar Plaza","location":{"city":"Tumbes","country":"Peru","latitude":-3.5680122447879,"longitude":-80.457494258881,"street":"Calle San Martin 275","zip":"24400"},"id":"234497600324389"},"start_time":"2017-07-07T09:00:00-0500","id":"1758776494437559"}
{"description":"En este 2017 - Tendrás a tu alcance esta especialización.\nDIPLOMADO DE ROL DEL TÉCNICO DE ENFERMERÍA EN CENTRO QUIRURGICO\n\nMÓDULO I : INTRODUCCIÓN DEL TÉCNICO DE ENFERMERÍA EN CENTRO QUIRÚRGICO\n\nMÓDULO II : ENVOLTORIO Y PREPARACIÓN DEL MAERIAL \n\nMÓDULO III : ESTERILIZACIÓN DEL MATERIAL QUIRÚRGICO\n\nMÓDULO IV : CUIDADOS PRE Y POST OPERATORIOS\n\nMÓDULO V : LABOR DEL TÉCNICO DE ENFERMERÍA EN SOP EN CIRUGÍA-INTRAOPERATORIO\n\nMÓDULO VI : FUNCIONES DEL TÉCNICO DE ENFERMERÚA EN URPA\n\nMÓDULO VII: CIRUGÍA POR ESPECIALIDADES\n\nMATRÍCULA: S\/ 50.00\nMENSUALIDAD: S\/ 100.00\nCERTIFICADO: S\/ 80.00.\n\nINICIO: 11 de Junio del 2017\nModalidad: PRESENCIAL - DISTANCIA\nCertifica : INSTITUTO JOSE FELIX IGUAIN \"JOFEI\"\nTelf: 4250418 - 4251720\nRPC: 941381772 (WHATSAPP)\nRPM: #968603920\nENTEL: 947219965\n\nPRE INSCRÍBETE AQUI\nhttps:\/\/goo.gl\/forms\/hiu20Yh9VD29qmE92\n\nCorreo para mayor información:\ncentroquirurgico@rebagliatidiplomados.org.pe","end_time":"2017-06-11T14:00:00-0500","name":"Diplomado De Rol Del Técnico De Enfermería En Centro Quirúrgico","place":{"name":"Rebagliati Diplomados","location":{"city":"Lima","country":"Peru","latitude":-12.06400651,"longitude":-77.035105675,"street":"Av. 28 de Julio N° 1004 (7mo. Piso), Edificio Exposición Santa Beatriz - Lima – Perú","zip":"Cercado de lima - Lima Metropolitana"},"id":"374824632624346"},"start_time":"2017-06-11T09:00:00-0500","id":"1423691747723879"}
{"description":"E' ufficiale, La Collina dei Conigli Onlus ha trovato il suo Centro di Recupero a Monza.\nUn centro che sarà pensato e costruito fin dall'inizio a misura delle esigenze degli animali che recuperiamo.\nAbbiamo bisogno di tutti voi per poterlo realizzare\nIl Centro di Recupero deve essere adattato ai nostri scopi e al benessere degli animali. Ci saranno molti lavori da fare...impianto idraulico ed elettrico, pareti e pavimenti...\nPuoi aiutarci facendo \"tuo\" un pezzetto di questa nuova realtà regalando ai piccoli recuperati un mattone della loro nuova casa, un passo verso una vita senza sofferenza e senza paura.\nUn mattone, una vita salvata.\n\nPresto le foto , i progetti , i sogni che ci accompagneranno in questo 2017....","end_time":"2017-12-31T06:00:00+0100","name":"Nuovo Centro di Recupero","place":{"name":"La Collina dei Conigli Onlus","location":{"city":"Monza","country":"Italy","latitude":45.60934470505,"longitude":9.280660031372,"zip":"20900"},"id":"282569441769106"},"start_time":"2017-12-31T03:00:00+0100","id":"222498854821096"}
{"description":"Mega Gestante e Bebê Goiânia\n7 a 11 de Junho no Centro de Convenções Goiânia\nEndereço: Rua 4, 1400 - St. Central\nQuarta a sexta - 14h ás 22h\nSábado - 10h ás 22h\nDomingo - 12h ás 20h\nEntrada gratuita\nAcesse nossas redes sociais:\nInstagram: @megagestantebebe_oficial\nYoutube: https:\/\/www.youtube.com\/channel\/UCwTWR2Cffn-SFZLeq1yaQzQ\nSite: www.megagestante.com.br","end_time":"2017-06-11T20:00:00-0800","name":"Mega Gestante e Bebê no Centro de Convenções de Goiania","place":{"name":"Mega Gestante e Bebê Goiânia","location":{"city":"Goiânia","country":"Brazil","latitude":31.353636941501,"longitude":-117.421875,"state":"GO","street":"rua 4, 1400 Setor Central","zip":"74025-020"},"id":"173266739800024"},"start_time":"2017-06-07T14:00:00-0800","id":"169957046871075"}
{"description":"- Dal 8 al 18 Giugno 2017 -\n- TODI (PG) -\n\nLe Taverne del Centro Storico. Todi come non l'avete mai vista. Dieci giorni di cibo, degustazioni e tanta musica live in uno scenario di grande bellezza.","end_time":"2017-06-19T04:00:00+0200","name":"Torneo di Calcio a 5 & Taverne del Centro Storico *Todi*","place":{"name":"Todi Centro","location":{"city":"Todi","country":"Italy","latitude":42.781638351194,"longitude":12.406638197052,"street":"Piazza del Popolo","zip":"06059"},"id":"316112348471720"},"start_time":"2017-06-08T18:00:00+0200","id":"776138999229776"}
{"description":"Muestra fotográfica\nFotosafari NUEVA YORK Y EL GRAN CAÑÓN\n\nFotografías de los participantes\nEduardo Arochas | María Gisela Bauret | María Belen | Fanny Cohen\nAlicia Coroman | María Julia Echeverría | Marta Elisetch | Mariana Landin\nIsabel Novosad | Horacio Pepe | Martina Rodriguez | María Alicia Sallaberry\n________________________________________\nMuestra fotográfica\nFotosafari RUTA CENTROAMERICANA\n\nFotografías de los participantes\nMarcela Betelu | Rafael Carchak Canes | Susana Chulak | María Julia Echeverria Diana Feld | Susana Gerszenzon | Raquel Leiberman | Silvia Neborak\nCristina Pomposiello | Natalia Rebecchi | Vilma Rosato | María Inés Vega\n________________________________________\nInauguración JUEVES 8 DE JUNIO -  Desde las 18 30 HORAS\nHasta el 7 de julio\n\nMARCELO GURRUCHAGA - Espacio fotográfico\nTacuarí 719 entre Chile e Independencia - CABA","end_time":"2017-06-22T18:00:00-0300","name":"Muestras Fotográficas - NY - Gran cañón \/ Ruta Centroamericana","place":{"name":"Espacio Marcelo Gurruchaga - Tacuarí 719, entre Chile e Independencia - San Telmo - CABA"},"start_time":"2017-06-08T18:30:00-0300","id":"1771735513136661"}
{"description":"VEM AÍ!\n\nUm novo Centro de Krav Maga, agora no centro da cidade, em uma das ruas mais nobres, a rua Senador Felipe Schmidt (rua do Shopping Mueller).\n\nDepois de dois anos de academia própria na rua XV de Novembro, ampliaremos nossas atividades com o dobro de tamanho e novas modalidades.\nSerão 200m² de tatame, com sacos de areia, estrutura completa com amplos vestiários e estacionamento próprio para treinamento de:\n\nKRAV MAGA - A Defesa Pessoal do Exército Israelense\nTreinamento Funcional\nPilates do grupo VITAX\nBoxe\nMuay Thai \nJudo Kids Bushi Judô \n\nPara comemorarmos esse grande momento, teremos uma inauguração de catraca aberta para todos os alunos, ex-alunos e interessados nas nossas atividades.\n\nA partir da semana que vem, divulgaremos todos os planos, horários, profissionais envolvidos e promoções da semana inaugural!\n\nEntre em contato!\nemail: contato@ckmjoinville.com.br\ntelefone: 3278-6794","end_time":"2017-06-08T22:00:00-0300","name":"Inauguração - Centro de Krav Maga Joinville","place":{"name":"CKMJ - Centro de Krav Maga Joinville","location":{"city":"Joinville","country":"Brazil","latitude":-26.305784124095,"longitude":-48.850514888763,"state":"SC","street":"Rua Senador Felipe Schmidt 385, Centro","zip":"89201-440"},"id":"217167228781817"},"start_time":"2017-06-08T19:00:00-0300","id":"811838215634134"}
{"description":"Jueves 15 | 21 hs | Tangos en el Centro |\nEnsamble Municipal de Música Ciudadana\n\nEn el marco del ciclo de actividades gratuitas, se presenta Tangos en el Centro a cargo del Ensamble Municipal de Música Ciudadana.\n\nDirigido por el Maestro Gustavo Gancedo, se constituyó en 2004 con el propósito de rescatar un repertorio musical de gran importancia para la cultura ciudadana como lo son el tango, el vals y la milonga, pero con el acento puesto en la prolífica producción de principios del siglo XX, cuando la ciudad de Córdoba hizo su aporte a este movimiento de la mano de compositores como Edmundo Cartos, Cristino Tapia, Zenobio Gómez, Valeriano Reina, Julio Morcillo, entre otros. El formato de Ensamble surgió como el más apropiado para abordar ese repertorio, ya que se trata no solo de interpretar piezas musicales de antaño, sino también de mantener la sonoridad característica de las veladas y serenatas cordobesas de aquellos tiempos.\n\nEntrada Libre y Gratuita","end_time":"2017-06-15T23:00:00-0300","name":"Tangos en el Centro | Entrada Libre y Gratuita","place":{"name":"Centro Cultural Córdoba","location":{"city":"Córdoba","country":"Argentina","latitude":-31.427509776667,"longitude":-64.182387114667,"street":"Av. Poeta Lugones 401","zip":"5000"},"id":"721248021258343"},"start_time":"2017-06-15T21:00:00-0300","id":"1937045503240820"}
{"description":"O mesa de centro em parceria com a Estação Blauth vai te apresentar a Cerveja Oben Bier. \n\nVai ser uma tarde bacana, lugar lindo, comida boa, música ao vivo e claro cerveja gelada.  Vai ser demais! \n\nÉ sábado dia 10 de Junho a partir das 12h.\n\n🎟 🍺 Como vai funcionar:\nVocê compra um ingresso a R$ 15,00 e tem direito a uma cerveja e um copo personalizado do evento.\n\nConvida o pessoal e vem curtir está tarde!!","end_time":"2017-06-10T19:00:00-0300","name":"Mesa de Centro: Lançamento Oben Beer na Estação Blauth","place":{"name":"Estação Blauth","location":{"city":"Farroupilha","country":"Brazil","latitude":-29.24773454817,"longitude":-51.44281937689,"state":"RS","street":"VRS 813 KM 09 - DESVIO BLAUTH- RS","zip":"95180-000"},"id":"203561922998034"},"start_time":"2017-06-10T12:00:00-0300","id":"465202010479606"}
{"description":"Preparem seus trabalhos para a #MostraTecnológica e #SeminárioCientífico e participem da #FeiraAgroCentroOesteFamiliar 2017, entre os dias 7 e 10 de junho!!!\n\nEdital e inscrições no site: https:\/\/www.agro.ufg.br\/agrocentro\/noticias\/mostra.html\n\n#PreparemSeusTrabalhos\n#agrocentrooestefamiliar\n#AquiOsAgricultoresFamiliaresTêmVoz","end_time":"2017-06-10T18:00:00-0300","name":"Feira Agro Centro-Oeste Familiar 2017","place":{"name":"Centro de Cultura e Eventos Prof. Ricardo Freua Bufáiçal","location":{"city":"Goiânia","country":"Brazil","latitude":-16.604066744919,"located_in":"342299292467274","longitude":-49.25891680078,"state":"GO","street":"UFG"},"id":"204041456383250"},"start_time":"2017-06-07T08:00:00-0300","id":"1313861351960645"}
{"end_time":"2017-06-10T19:00:00-0300","name":"Festa Junina - Objetivo Centro","place":{"name":"Objetivo Sorocaba","location":{"city":"Sorocaba","country":"Brazil","latitude":-23.519568362951,"longitude":-47.461795806885,"state":"SP","street":"R. Dr. Artur Gomes, 51 - Centro, Sorocaba - SP,","zip":"18035-490"},"id":"227296633959916"},"start_time":"2017-06-10T13:00:00-0300","id":"332384093846437"}
{"description":"Il Centro Danza Nancy invita tutti coloro i quali volessero assistere allo Spettacolo-Evento Istituzionale 2017 a recarsi presso il nostro centro per ritirare gli inviti. Sarebbe motivo di grande gioia poter avere tra gli spettatori anche coloro i quali, nel corso di questi 44 anni di attività, hanno transitato come allievi del centro. \nSede: Via G. Zappalà 49\/E","end_time":"2017-07-01T00:00:00+0200","name":"Spettacolo Istituzionale Centro Danza Nancy 2017","place":{"name":"Teatro Di Verdura","location":{"city":"Palermo","country":"Italy","latitude":38.160617605658,"longitude":13.333872472039,"street":"Viale del Fante","zip":"90146"},"id":"221599787874560"},"start_time":"2017-06-30T21:00:00+0200","id":"796189163888463"}
{"description":"Fiesteros 😎 fiesteras😍🍴                                                                  \nla espera termina 19 de junio🍺🍹🍸.                                   \n🎊 ELECCION REINA del CPA🎉                                                       \nde la mano del 5to🔥 infierno🔥te traemos una joda como las que el poli sabe dar con lo mejor de lo mejor para enfiestarte toda la noche con :                                                                                                             _ las candidatas más lindas 😍😘👸,las mejores promociones 🌈                                                                                                             \n, juegos sorpresa😎😉., concurso de perreo con los mejores premios 👫🙈🎁 , con la mejor onda  de los chicos de la promo 🙌💪,juego de luces  ,baile de los pajes más sexys 💪🐻 y la mejor música para enfiestarte toda la noche 🎶🎤                                                                                             \n\n😍con la presentación iniguable del show en vivo de BANDY2😍🎉.       \n \nPedí tu entrada a los chicos de  la promo \nentrada anticipada: $150  👈🏃             te esperamos en akropolis a las 21:00🎉\n🎊TE LO PIENSAS PERDER!!!!!😉😉\ncualquier consulta preguntar a los chicos de la promo\nMauro Calvo\nLuli Patagua\nMauro Quispe\nAbril Gareca","end_time":"2017-06-20T04:30:00-0300","name":"Elección reina del Centro Polivalente de Arte!","start_time":"2017-06-19T21:00:00-0300","id":"1564647146886893"}
{"description":"Este evento tem o intuito de achar namoradinhos(as), sarradas voadoras ou apenas para você perder seu tempo e rir bastante. Aqui você pode se anunciar, anunciar seus amigos, sua mãe que se divorciou do seu pai e acha que tem que pegar vários novinhos, ou aquela sua tia fofoqueira, que sempre pergunta das namoradinhas, mas ela que é bom continua encalhada.\n\nTODOS serão bem vindos, magros, gordos, feministas, bolsominions, gays, lésbicas, bissexuais, transsexuais, assexuados também, NÃO aceitaremos ofensas e tais pessoas serão banidas do evento.\n\n\nObs: Lembrando que este evento tem como objetivo o sorriso na cara das pessoas que almejam achar um par pra dar aquela sarrada. NÃO SEJA CHATO, SARRE VOCÊ TAMBÉM!!","end_time":"2050-01-02T06:00:00-0200","name":"Eu Não Escolhi, Mas Estou Esperando","place":{"name":"Av Rio Branco, Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8862641602,"longitude":-43.398596159,"state":"RJ"},"id":"159942344158790"},"start_time":"2050-01-01T17:00:00-0200","id":"841059956031359"}
{"description":"Domenica 11 giugno Noleggio costumi teatrali vi invita al suo prossimo evento in costume storico.\n\nQuesta volta l'evento si svolgerà presso il centro storico di Firenze tra piazze, musei e intrattenimento. Un fotografo professionista come sempre ci accompagnerà.\n\nI nostri abiti saranno messi a vostra disposizione. Per ulteriori informazioni scrivete a: costumi.noleggio@gmail.com","end_time":"2017-06-11T19:00:00+0200","name":"Passeggiata in Costume Storico nel centro di Firenze","place":{"name":"Palermo, Italy","location":{"city":"Florence","country":"Italy","latitude":43.77306,"longitude":11.25611111,"zip":"94300"},"id":"109368052422707"},"start_time":"2017-06-11T10:00:00+0200","id":"236471590164845"}
{"description":"Campeonato Nacional de Ralis nas estradas do centro de Portugal a 9 e 10 de Junho 2017.","end_time":"2017-06-10T19:00:00+0100","name":"Rallye Vidreiro Centro de Portugal 2017","place":{"name":"Marinha Grande, Portugal","location":{"city":"Marinha Grande","country":"Portugal","latitude":39.75,"longitude":-8.9333333333333},"id":"105476136151651"},"start_time":"2017-06-09T16:00:00+0100","id":"320600455024495"}
{"description":"DETALLES DEL EVENTO\nPablo Guyot, Willy Iturri y Alfredo Toth regresan a Lima para traer todos sus éxitos de los 80.\n\nGIT se presentará el viernes 9 de junio en el C.C María Angola.\nLas entradas saldrán a la venta desde este lunes 10 de abril en Teleticket de Wong y Metro.","end_time":"2017-06-10T06:00:00-0500","name":"G.I.T - Centro De Convenciones Maria Angola","place":{"name":"Centro de convenciones del Maria Angola","location":{"city":"Miraflores","country":"Peru","latitude":-12.123567192433,"longitude":-77.026736380996,"street":"Av.La paz con Calle Schell - Miraflores","zip":"51"},"id":"189986904371505"},"start_time":"2017-06-09T21:00:00-0500","id":"1211203315601731"}
{"end_time":"2017-07-05T11:30:00-0600","name":"Event Designer - Centro Planners Innovation","place":{"name":"Centro de Convenciones Crowne Plaza","location":{"city":"Managua","country":"Nicaragua","latitude":12.143539853333,"longitude":-86.2738455575},"id":"1449849921994640"},"start_time":"2017-07-02T08:30:00-0600","id":"287284081698964"}
{"description":"O São João da Capitá 2017 é a maior reunião de artistas em uma unica data , dividido em dois dias.  Reúne uma multidão de pessoas que acompanham as melhores atrações do forró. \n\nainda não possui datas nem programação definidas, mas é realizado comumente no mês de junho e sempre reúne artistas de peso. Em breve estaremos divulgando Datas e Atrações. Aguardem !","name":"SÃO JOÃO DA CAPITÁ 2017 - OFICIAL.","place":{"name":"Área Externa Centro de Convenções","location":{"city":"Recife","country":"Brazil","latitude":-8.0323000205768,"longitude":-34.871607116074,"state":"PE"},"id":"279018318795854"},"start_time":"2017-06-10T21:00:00-0300","id":"319240281750874"}
{"description":"Ghali vi aspetta lunedì 12 giugno alle 17.00 al Centro Commerciale Pescara Nord (PE) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-12T19:00:00+0200","name":"Ghali - Centro Commerciale Pescara Nord (PE)","place":{"name":"Pescara Nord Il Centro Commerciale","location":{"city":"Città Sant'Angelo","country":"Italy","latitude":42.519507080124,"longitude":14.129481467641,"street":"Bretella Per Città Sant'angelo","zip":"65013"},"id":"167010583326761"},"start_time":"2017-06-12T17:00:00+0200","id":"310673362695519"}
{"description":"Com organização do C.E.I.H.Y, a melhor cavalgada da região está de volta, e você não pode ficar de fora dessa grandiosa festa!!!","end_time":"2017-06-18T19:00:00-0300","name":"Cavalgada do Centro de Ed. Infantil Hana Yamakawa","place":{"name":"Nordestina","location":{"city":"Amaporã","country":"Brazil","latitude":-23.19260978,"longitude":-52.85881349,"state":"PR"},"id":"896845043771860"},"start_time":"2017-06-17T19:00:00-0300","id":"1434817339872104"}
{"description":"Evento coorganizzato CONSORZIO SANTA TRINITÀ,  CONSORZIO LE VIE DEL SERRAGLIO, \nGRUPPO DI VIA MUZZI,  QUELLI DI PIAZZA CIARDI \n\nAl via la Terza Edizione \"DI CORSA IN CENTRO\" la classica in notturna delle associazioni per centro storico di prato [C_vie del Serraglio, via Muzzi, Piazza Ciardi, Consorzio Santa Trinita]\n\nCorsa non agonistica - non serve il certificato medico;\ncorsa o passeggiata su 5 o 10 Km;\ncosto d'iscrizione €5,00;\npettorale + maglietta tecnica + buffet all'arrivo;\npercorso scaricabile sullo smartphone con il QRCode;\nprevendita: vedi brochure sotto - da Decathlon ritiri subito anche la maglia ed un gadget.\ninfo: mail@consorziosantatrinita.it o presso le altre associazioni promotrici (anche su Facebook)","end_time":"2017-06-26T23:00:00+0200","name":"Di Corsa In Centro Terza Edizione","place":{"name":"Prato, Italy","location":{"city":"Prato","country":"Italy","latitude":43.8833,"longitude":11.1},"id":"110446295649672"},"start_time":"2017-06-26T20:00:00+0200","id":"1320543724693375"}
{"description":"Yzalú em clima intimista 🎤🎸🎼 no Centro Cultural da Penha no Largo do Rosário, em São Paulo.\n\nAnota aí na agenda pra não perder! Dia 10 de junho ás 20h.\n\nDuas vezes considerada uma das mulheres negras mais influentes do país, a cantora, compositora e violonista Yzalú, apresenta canções de seu primeiro CD \"Minha Bossa é Treta \"\n\n\"Minha Bossa é Treta\", foi considerado por mídias especializadas, o melhor CD de música independente do ano de 2016. Perpassa ritmos do Rap, Samba Jazz, Bossa Nova e Afrobeat. Dentre as faixas, destaque para Minha Bossa é Treta, Figura Difícil (Letra Sabotage), e É O Rap Tio.\n\nAlém das faixas do disco, Yzalú apresenta os clássicos do rap e o hino \"Mulheres Negras\".\n\nTerá uma participação especialíssima da querida e maravilhosa Luedji Luna 👏🏽❤️!\n\nYzalú em clima intimista, vem conferir a BOSSA TRETA dessa divaaaa 👊🏽🙅🏾🎤!\n\n💃🏽 >>> Entrada Gratuita <<< 🏃🏾\n\nLink Álbum Completo: https:\/\/youtu.be\/TbL17x2aZBs\nMaiores Informações: www.yzalu.com","end_time":"2017-06-10T21:00:00-0300","name":"Yzalú no Centro Cultural da Penha","place":{"name":"Largo do Rosário, 20, São Paulo - SP, 03633-000, Brasil"},"start_time":"2017-06-10T20:00:00-0300","id":"1552242718128111"}
{"description":"Tudo para seu evento ser realizado com sucesso!\n\nHorário: 14h às 21h\n√ Estandes com produtos\/serviços\n√ Show Room de Bolos Artísticos\n√ Desfiles\n√ Minicursos\n√ Casamento real ao vivo\n√ Sorteios aos visitantes e clientes que fecharem contratos\n\n√ Ingressos a venda no local: R$ 10,00 \n+Info. 81.30302630 | 98464.8847","end_time":"2017-06-18T21:00:00-0300","name":"Feira de Noivas no Centro de Convenções PE","place":{"name":"Centro de Convenções de Pernambuco","location":{"city":"Olinda","country":"Brazil","latitude":-8.032263445294,"longitude":-34.871053606838,"state":"PE","street":"Av. Professor Andrade Bezerra, s\/n  Salgadinho Olinda\/PE - Brasil","zip":"53111-970"},"id":"115076231904891"},"start_time":"2017-06-16T14:00:00-0300","id":"308303352837239"}
{"description":"▂ ▃ ▄ ▅ ▆ ▇ ▉ SI RIMANE IN CENTRO STORICO ▉ ▇ ▆ ▅ ▄ ▃ ▂\n\n▽ Domenica 11 giugno torna NON HO L'ETA' - Mercato Antiquariato Collezionismo & Vintage in tutte le piazze e vie del centro di Vicenza, come ogni seconda domenica del mese. Nei punti informazioni, dislocati in piazza dei Signori e piazza Castello, trovate le mappe del mercato e la sempre gradita piccola pasticceria di Loison Pasticceri dal 1938.\nIn corso Fogazzaro lo spazio dedicato alla casa, da vivere unendo antico e contemporaneo.\nVinile & Brunch dalle 11 alle 14 al Bar Borsa - Basilica Palladiana con Giovanni Santucci\nhttp:\/\/www.antiquariatovicenza.it\/\n\nEnglish▼\n▼ Sunday 11th June, NON HO L'ETA' - Mercato Antiquariato Collezionismo & Vintage come in all the squares and streets of the center of Vicenza, as every second Sunday of the month.\nNON HO L'ETA' is an antiques, collectibles and vintage market that combines the charm of Vicenza with the discovery of timeless treasures that have memorable stories to tell! Antique and 20th century furniture, collectibles, vinyls and vintage accessories… accompanied by musical and cultural events with the added welcoming hospitality of the city’s businesses! Every second Sunday of the month between September and June… not to be missed! ▼\nhttp:\/\/www.antiquariatovicenza.it\/en\/","end_time":"2017-06-11T19:00:00+0200","name":"11.6 Non ho l'età \/ Il Mercato Rimane in Centro Storico","place":{"name":"Città di Vicenza","location":{"city":"Vicenza","country":"Italy","latitude":45.5477599,"longitude":11.54538,"street":"Corso Andrea Palladio n. 98","zip":"36100"},"id":"196758893698984"},"start_time":"2017-06-11T08:00:00+0200","id":"1023761821087113"}
{"description":"Durante la inauguración del Ashram tendremos talleres de yoga, meditación, danzas circulares, musica, paseos por los senderos del bosque, así como ceremonias de diferentes tradiciones consagrando el lugar.\nINFORMES Y REGISTRO: ashramdelbosque@gmail.com","end_time":"2017-06-25T18:00:00-0500","name":"Inauguración del Ashram, Centro de ecología espiritual","place":{"name":"Bosque de niebla, Huatusco, Veracruz"},"start_time":"2017-06-23T12:00:00-0500","id":"1180038628772967"}
{"name":"Campeonato de skate na rampa do Centro Administrativo","place":{"name":"CAFF - Centro Administrativo Fernando Ferrari","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.03968166977,"longitude":-51.230925487484,"state":"RS","street":"Avenida Borges de Medeiros, 1501","zip":"90010-390"},"id":"147786175276671"},"start_time":"2018-01-27T00:00:00-0200","id":"434187553397126"}
{"description":"VAMOS chegar aos 14000 \"Gostos\"\nCLICK \"Gosto\" na página https:\/\/www.facebook.com\/pages\/Coimbra-Centro-de-Portugal\/273795082699636\nPARTILHE este evento na sua Cronologia\/Mural. \n\nGOSTA de estar informado dos eventos que ocorrem à sua volta?\nCONVIDE os seus amigos a clicar \"Gosto\" nesta página.\nPARTICIPE na página, PARTILHANDO o seu evento.\n\nCultura, Música, Desporto, Lazer, Turismo, Natureza, Eventos, Gastronomia;\nEm Coimbra & Centro de Portugal","name":"Vamos ajudar \"Coimbra & Centro de Portugal\" a chegar aos 14000 \"Gostos\", página de partilha\/divulgação de Eventos ; Click \"Gosto\" e Partilhe","start_time":"2017-12-31T23:59:00+0000","id":"127682907375880"}
{"description":"Detalles\nDALE A LEER MAS ..!! 👹🔥👑\n\nEl SPOT SE DARA A CONOCER UNA SEMANA ANTES POR SORPRESA,LES ASEGURO QUE ESTA MUY VERGA 👹🔥👑\nESTA 100% CONFIRMADO NO SE CANCELA!!\n\n•COVER 50 •COVER 50 •COVER 50 •COVER 50 •COVER 50 •COVER 50 \n•COVER 50 •COVER 50 •COVER 50\n(Mas de 6 LO NEGOCIAMOS) ;)\n•CHICAS $35💥🌟\n•LA PRIMERA MEDIA HORA DE ACCESO ES A MITAD DE PRECIO PARA H&M!😱😱😱😱\n•Descorche $25\nADENTRO SE VENDERAN MICHELADAS Y PITUFOS.🔥👹😈💯🍻🚬👑\n\n\n•••FOTOGRAFO•••\n•Abierto  📷📹💯👹🔥\n\n•••••TE OFRECEMOS•••••\n•LOS MEJORES DJ'S ;)\n•SPOT ACCESIBLE,SEGURO Y MUY VERGA .!!\n•EL MEJOR AMBIENTE\n\n•••••REGLAS•••••\n•NO DESCUENTOS\n•NO ARMAS\n• DROGAS? YA VEMOS.!\n•UNA VEZ INGRESANDO YA NO HAY SALIDAS A MENOS QUE TE RETIRES. !!\n•CERO AGRAVIOS(SE TE SACARA DEL SPOT)\n•NO MALA COPAS\n•CUIDA EL SPOT\n• CADA QUIEN METE SU ALCOHOL\n\nNO CONFUNDAS LA AMISTAD CON EL NEGOCIO, NO CONFUNDAS LA AMISTAD CON EL NEGOCIO, NO CONFUNDAS LA AMISTAD CON EL NEGOCIO..!!\n\n👑💯👹CORTESIAS 👑💯👹\n•\n•\n•\n•\n•\n•\n\nESTE DESMADRE ESTA ECHO PARA TI Y QUE TODOS LA PASEN VERGA NO LA ARRUINES .","end_time":"2017-06-25T22:30:00-0500","name":"Noche De Infieles Zona Centro HBD Dilan Andrés.","place":{"name":"México DF zona Centro","location":{"latitude":19.429162755146,"longitude":-99.146276960092},"id":"166632863420171"},"start_time":"2017-06-24T19:30:00-0500","id":"425604417825343"}
{"description":"El 2016 Nekroos nos representó en BDM Deluxe - CHILE ! \neste año puedes ser tú en BDM Deluxe - MEXICO !!!\n\nLas Clasificatorias BDM son la forma de lograr un cupo para BDM Gold Perú 2017 y convertirte en el Maestro del FreeStyle, el Maestro nos representará en México.\n\nSuscríbete a nuestro Canal Oficial en Youtube\nhttps:\/\/www.youtube.com\/channel\/UC2YXKuenqLV1D_Kn0CDXeEw\n\nHost Huancayo: Homie Store\nClasificatoria BDM Huancayo\n\n\n#BDMPeru #RockeaConceptos\nInfo: rodolfo@rockea.pe","end_time":"2017-06-24T20:00:00-0500","name":"BDM Clasificatoria ZonaCentro - Huancayo","place":{"name":"Huancayo Ciudad Incontrastable","location":{"city":"Huancayo","country":"Peru","latitude":-11.9993,"longitude":-75.1181,"street":"el tambo","zip":"Peru 6"},"id":"134668463340547"},"start_time":"2017-06-24T16:00:00-0500","id":"1880063795595119"}
{"end_time":"2017-08-19T17:00:00-0600","name":"7mo Congreso Centroamericano Psicología del Trabajo y Recursos Humanos 2017","place":{"name":"Clarion Hotel Real Tegucigalpa","location":{"city":"Tegucigalpa","country":"Honduras","latitude":14.090918642561,"longitude":-87.193894386292,"street":"Col Alameda, avenida Juan Manuel Galvez calle principal","zip":"504"},"id":"146491082078136"},"start_time":"2017-08-18T08:00:00-0600","id":"1753150198348931"}
{"description":"Neste sábado, dia 10, o Dub Ataque volta pras ruas do centro do Rio, PESADÃO! \nVamos celebrar o aniversário do Leo Flores em um baile INÉDITO, com os irmãos da banda Ayahuasca, Santa Kombi, Bangarang e todos os artistas que fecham no bonde.\n\nNO SOM:\n===========\nAyahuasca Banda\nFirmamento\nBangarang Sound System\nTrap'in\n\nNO MICROFONE:\n==============\nElisa Rosa\nHelio Bentes\nLepô Selva\nVictor Bhing\nDropê Ejc Comando Selva\n\nARTE por Dj Daniel Juca\n\nFOTOS por Carol Nunes Fotografia & Gabriel Sayão\n\nEVENTO GRATUITO!\n\nLOCAL: Avenida Almirante Silvio de Noronha, 365 - Centro  \n\n--> Consuma no bar Santa Kombi pra fortalecer!\n\nSOUND SYSTEM É CULTURA DE RUA!","end_time":"2017-06-11T05:00:00-0300","name":"Dub Ataque Sound System no Centro","place":{"name":"Avenida Almirante Sílvio de Noronha, 365, Rio de Janeiro - RJ, 20021-010, Brasil"},"start_time":"2017-06-10T23:00:00-0300","id":"163502014187802"}
{"name":"Depilacion Corporal (whatsapp 87124685) cera tiba ,,guapiles centro","place":{"name":"Depilacion Corporal Cera Tibia 87124685","location":{"city":"Guápiles","country":"Costa Rica","street":"frente a clinica atlantica","zip":"70201"},"id":"961560060570512"},"start_time":"2017-08-12T21:00:00-0600","id":"161609590866501"}
{"description":"Nesta Sexta 09 de Junho estamos no Centro Cultural de Referência da Música com o Moyseis Marques quarteto, na Tijuca. O show mais intimista traça um panorama dos dez anos da carreira fonográfica deste compositor e cantor tão brasileiro, tão apaixonado pela nossa cultura, apresentando suas canções desde o seu primeiro CD lançado em 2007. \n\nNo repertório, algumas inéditas, como a faixa título do DVD que queremos gravar \"Passatempo\" ( Moyseis Marques \/ Claudio Jorge), \"Amor de Sabiá\"( Vidal Assis \/Moyseis Marques )  e \"Sambaião\" (Moyseis Marques \/ João Callado), além das canções de Moyseis com seus parceiros, Moacyr Luz, Zé Paulo Becker, Edu Krieger, Vidal Assis, Alfredo Del-Penho, Zé Renato, Mauro Aguiar, Aldir Blanc, Nei Lopes, João Martins e Fernando Temporão; e sem esquecer das referências: Paulo César Pinheiro, Luiz Carlos da Vila, Chico Buarque e Paulinho da Viola.\n\nOs músicos convocados são alguns dos que acompanham Moyseis Marques, armado de voz, violão, tamborim e coração, há muito tempo: Gabriel Guenther Soares na bateria, Luis Louchard no contrabaixo e Dudu Oliveira nos sopros.\n\nPASSATEMPO é um projeto que estamos trabalhando para virar ainda em 2017 o nosso primeiro DVD, contando com as contribuições de todos vocês em nossa campanha hospedada no site: https:\/\/www.kickante.com.br\/MoyseisMarques ; ) .\n\nConvidem os amigos para nosso show e campanha e... nos vemos lá! :) \n\n\n***** \nServiço: \nMOYSEIS MARQUES Quarteto \nLocal: Centro Cultural de Referência da Música (Rua Conde de Bonfim, 824, Tijuca)\nData: 09\/Junho, às 19h\nIngressos: R$20 (meia-entrada R$10)\n#Mpb #autoral #aovivo #MoyseisMarques #DvdPassatempo #vaiterDvddoMoyseis","end_time":"2017-06-09T21:00:00-0300","name":"Moyseis Marques Quarteto \/ Centro de Referência da Música","place":{"name":"Centro Cultural de Referência da Música","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93558,"longitude":-43.24416,"state":"RJ","street":"rua conde de bonfim 824"},"id":"373554019355013"},"start_time":"2017-06-09T19:30:00-0300","id":"234567770376172"}
{"end_time":"2017-06-15T23:00:00+0100","name":"Pensão Flor & Orquestra Clássica do Centro","place":{"name":"Casa da Música","location":{"city":"Porto","country":"Portugal","latitude":41.158791002304,"longitude":-8.6308660100401,"street":"Av. da Boavista, 604-610","zip":"4149-071"},"id":"71969543864"},"start_time":"2017-06-15T21:00:00+0100","id":"191466468042800"}
{"description":":: FEST FOOD Gastronomia & Entretenimento ::\n\nVenha participar do Festival Gastronômico que mudou a rotina do Centro de Niterói!!!\n\nDepois de quatro edições na Praça do Rink, estacionaremos novamente na recém inaugurada Praça Bety Orsini durante os dias 06 (terça), 07 (quarta), 08 (quinta) e 09 (sexta) de Junho, com vários Foodtrucks, Cervejas Artesanais, Cervejas Especiais e Foodbikes, de 12h as 22h.\n\nTodos os dias teremos shows em diferentes horários e happy hour ao som de artistas da cidade, a partir de 18 horas.\n\nEntrada Gratuita\n\nClassificação Livre\n\nShows:\n\n06 Terça-feira --- 18h ROCK N´ROLL (Flavio Farias)\n07 Quarta-feira --- 18h POP ROCK (Savio BR80 & André Joaca)\n08 Quinta-feira --- 18h SERTANEJO (Claudio Vieira)\n09 Sexta-feira --- 12h INSTRUMENTAL (Gustavo Sax & Demettre)\n09 Sexta-feira --- 18h RODA DE SAMBA\n\nAPOIO:\n\n-Prefeitura Municipal de Niterói\n-SECONSER\n-CGE\n-CDL NITERÓI","end_time":"2017-06-09T22:00:00-0300","name":"FEST FOOD - Centro de Niterói","place":{"name":"Praça Bety Orsini - Rua Visconde de Sepetiba"},"start_time":"2017-06-06T12:00:00-0300","id":"303574710097648"}
{"description":"Ustedes ya nos conocen �\r\nViaje redondo seguro para los mejores eventos!! \r\n#ZonaRaveMexico te lleva �� #UnionPsyFamily  \r\n#Lisergica25\r\n\r\n!! ATENCIÓN !! \r\nTODOS LOS APARTADOS ENTRARAN A LA RIFA DE: \r\n\r\n-3 CORTESIAS PARA EL ANIVERSARIO DE PLAY LABEL\r\n\r\n-2 VIAJES REDONDOS PARA EL ANIVERSARIO \r\n\r\n- 2 VIAJES REDONDOS PARA \"RITUAL FESTIVAL\" \r\n\r\n- 1 ACCESO A RITUAL FEST \r\n\r\nLA RIFA SE HARA EN EL BUS DE IDA. O EL LUNES SIGUIENTE MEDIANTE UN VIDEO EN VIVO. \r\n\r\nEstamos de promoción viaje redondo + ticket 1200 hasta 15 de mayo. (Agotada) \r\n\r\nPreventa 2 (Disponible)1450 \r\nViaje redondo + entrada \r\n(Incluye flyer y pulsera estampada)\r\nApartas con 7OO. \r\n\r\n5550324555 LLAMADAS Y WHATS. \r\n\r\nPuntos de salida: \r\n-Calle Madero esquina con Zócalo centro CDMX \r\n-Calle de Regina (en el waldos) \r\nCerca de metro Isabel la católica.\r\n\r\nDías de salida. \r\n-Jueves 11pm \r\n-Viernes 11pm \r\n\r\nRegreso.  \r\n-Domingo 8pm","end_time":"2017-06-20T15:00:00-0500","name":"Psycircus Festival Transporte Zocalo CDMX Centro","place":{"name":"ZONA RAVE Mexico","location":{"city":"Mexico City","country":"Mexico","latitude":21.943045533438,"longitude":-100.546875,"street":"06010","zip":"06010"},"id":"175581489287339"},"start_time":"2017-06-17T14:00:00-0500","id":"598052113722905"}
{"description":"Postulación Colombia - Maloka a la candidatura para la Cumbre Mundial de Centros Intercativos\n\nBogotá - Maloka como anfitriones de la CUmbre Mundial de Centros Interctivos que se llevará a cabo en América Latina en el 2020","name":"Postulación Colombia - Maloka a la candidatura para la Cumbre Mundial de Centros Intercativos #TuPlanEsMaloka","place":{"name":"Bogotá, Colombia","location":{"latitude":3.816667,"longitude":-73.916667},"id":"107808062582712"},"start_time":"2020-01-05T10:00:00-0500","id":"1688164444752074"}
{"description":"\"Nós somos ROLEZEIRAS!!!\"\n\n\/\/ GURLSSSS & BOYZZZ \nSe é primeiro whats app ou beijo, nós não sabemos mas avisem a todas que nós voltamos, Ok!? E dessa vez, vamos mostrar ao mundo como se faz uma verdadeira POOL PARTYCINHA, então vai logo preparando o biquíni, triquini, mas se quiser só no nudxx PODE VIM.\n\n\/\/ Sabe aquele festa que te faz saí do óbvio, perde a dignidade, e se acabar na pista como se fosse o último dia? Então, vamos levantar as mãos para o alto, e nos jogar tweerk mode h@rd, a sarrada no ar ou rebolando, BE A FREE BIT**X.\n\n\/\/ Sobre qual é o gato do ROLÊ nós não sabemos mas sobre o PT do ROLÊ é muito simples: é só ter um copo e colocar muito álcool, só não pode ligar pró ex. Mas tem uns lances no rolê que são muito agressivo eles chegam logo: iaê!? VAI REBOLAR A RABA OU NÃO!?\n\n\/\/ ROLEZEIRAS UP:\nPan Dean. \nCaprinne.\nThaís Mello.\nLucas Castro.\nJúnior Bandeira.\nAriana Paes \n\n\/\/ Você vai rebolar ao som:\nPOP + TRAP + ROCK + FUNK + BRASILIDADES + AXÉ + DEEP HOUSE + R&B + HIP-HOP + PUNKY + EDM + HOUSE + BATEKOO + REGATTON + LATINO + TEEN + DOO HOO + KPOP + MUITO MAIS +.\n\n\/\/ QUE HORAS!?\n23h as 05:30h.\n\n\/\/ ONDE?\nPatupira-centro","end_time":"2017-06-17T05:00:00-0400","name":"Rolezeira #2 Pool • indie\/pop\/funk @Patupira-centro","place":{"name":"Patupirá Petiscaria Bar","location":{"city":"Manaus","country":"Brazil","latitude":-3.1368951972419,"longitude":-60.01952290535,"state":"AM","street":"Rua: José Paranaguá, 515. Centro","zip":"69005-130"},"id":"1518936468356295"},"start_time":"2017-06-16T23:00:00-0400","id":"351941268541259"}
{"description":"🔥ARRAIÁ DO CP2🔥\n\nÉ com grande prazer que anunciamos a chegada de uma das melhores épocas do ano: a das FESTAS JUNINAS!!! E como de costume, o CP2 CENTRO irá realizar a melhor Festa Junina DO ANO!!!\n\n🍟Comidas salgadas:\n* Milho\n* Cachorro-Quente\n* Batata frita \n* Mini-pizza\n\n🍗 Churrasquinho:\n* Carne\n* Frango\n* Salsichão \n* Queijo\n\n🍫Doces:\n* Brigadeiro\n* Canjica\n* Brownie\n* Pé-de-moleque\n* Algodão-doce \n* Kit-kat\n\n👾Brincadeiras:\n* Prisão\n* Pula-pula\n* Boca de palhaço \n* #DESCUBRA\n\n🎶Playlist:\nTODOS OS TIPOS de música!! E até o dia 11 vocês podem pedir para alguma música tocar no dia, basta apenas publicar o nome da música no mural do evento com a hashtag #MusicaProArraiáCP2 \n\n🌼INGRESSOS (EM BREVE)🌼\nAntecipado: R$10,00\nNa hora: R$12,00\n\n🌼 OBS.:🌼\n• Será proibida a entrada de bebidas ou drogas no evento.\n• Todas as mochilas e bolsas serão revistadas.\n• NÃO é NÃO!\n• Não serão tolerados quaisquer tipos de discriminação. Respeito é bom e todo mundo merece.","end_time":"2017-08-12T22:00:00-0300","name":"Arraiá do CP2 Centro","place":{"name":"Colégio Pedro II - Unidade Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.901779811285,"longitude":-43.18449163027,"state":"RJ","street":"Rua Barão do Bom Retiro","zip":"20051-040"},"id":"199466360124570"},"start_time":"2017-08-12T15:00:00-0300","id":"135649583662101"}
{"description":"Este viernes 05 de mayo en centro de convenciones barranco(local de Cochinola) se presentará:\nBryant Myers , uno de los máximos representantes del trap, junto al mejor Dj de lima , Dj Luigi\npromotores interesados en mover el evento inbox\nFechita de infarto\n\ninformes y entradas whatsapp 943581682","end_time":"2017-07-06T00:00:00-0500","name":"Bryant Myers en Centro de Convenciones de Barranco","place":{"name":"MUSIC PERU","location":{"city":"Santiago de Surco","country":"Peru","latitude":-12.142739124789,"longitude":-76.991286277771,"street":"Antares 134 San Roque","zip":"13"},"id":"916958148394975"},"start_time":"2017-07-05T21:00:00-0500","id":"620814388110191"}
{"description":"Arraiá do Jano vai acontecer agora dia 10 de junho, a melhor festa Junina do Centro Histórico!\nVai ter quentão, pinhão, correio elegante, cadeia e outras brincadeiras!\nCida Airam e Trio iniciam a festança às 18h com forró e músicas Juninas, e às 21:00 o Trio Maracaxá se apresenta com aquele som típico brasileiro e que todo mundo dança!\n\nVenha à caráter!\nA casa abre às 16h e os ingressos serão vendidos apenas na hora e também serão limitados. Então chegue cedo para garantir seu lugar nesta festança sô!!!","end_time":"2017-06-11T02:00:00-0300","name":"Jano Junina! O melhor arraiá do Centro Histórico!","place":{"name":"Jano Pub","location":{"city":"Curitiba","country":"Brazil","latitude":-25.4258434,"longitude":-49.2740488,"state":"PR","street":"Rua Trajano Reis, 147 - São Francisco","zip":"80510220"},"id":"118393388544193"},"start_time":"2017-06-10T16:00:00-0300","id":"224047824764688"}
{"description":"Este 9 y 10 de Junio el Centro de Extensión de Balmaceda Arte Joven Metropolitana presenta de manera gratuita  “Las Extintas”, obra coreográfica dirigida por Andrés Cárdenas e interpretada por la Compañía de Papel.\n\nEl montaje relata la historia de las hermanas Quispe Cardoso, que en 1974 aparecieron muertas en la pre cordillera de la región de Atacama. El caso se ha transformado en una leyenda en el norte del país, debido a la incógnita que se genera sobre las causas de su fallecimiento.\n\nA través de un lenguaje corporal contemporáneo, la Compañía de Papel indaga sobre el hecho representando a través de la danza diversas hipótesis, como la posibilidad de un suicidio colectivo, un asesinato, un rito ancestral de muerte o hasta el asesinato político. Además, los intérpretes se adentran en los ritos de adoración a la tierra y el sol de un pueblo originario que está a punto de extinguirse.\n\nHorarios: \n9 de junio: 19:00 hrs.\n10 de junio: 18:00 hrs.","end_time":"2017-06-09T22:00:00-0300","name":"Las Extintas en Centro de Extensión BAJ","place":{"name":"Centro De Extension Balmaceda","location":{"city":"Santiago","country":"Chile","latitude":-33.439431376667,"longitude":-70.681481199167,"street":"Matucana 520"},"id":"540500242630317"},"start_time":"2017-06-09T19:00:00-0300","id":"443441002698884"}
{"description":"Chegamos na metade do ano e seguimos na resistência!!!\n\nDubversão Sistema de Som retorna a Rua Libero Badaró no centro da cidade com o som, a palavra e o poder da música consciente!\n\nYellow-P seleciona e opera o Sound System\n\nJimmy THE Dancer embala o salão com seu estilo original!\n#resistência\n\nLocal: #GarçonnièreArena - \nRua Libero Badaró, 89 Centro SP.\nData: Sábado, 24 de Junho de 2017\nHorário: 23 horas!\nPreço Único: R$ 20\n\n\n- O local fica próx ao metrô anhangabaú, terminal Bandeira, próx ao metrô Sé! \n- Aceitamos cartão de Débito na portaria, Master, Visa, Elo\n- Débito e Crédito no BAR!!!\n- Camisetas #dubversao15anos e discos a venda no local \n- Alimentação no local\n\nArte por Jamaica Brasileira","end_time":"2017-06-25T05:00:00-0300","name":"Java*24 de Junho*Centro de SP*","place":{"name":"Rua Líbero Badaró, 89, São Paulo - SP, 01008-000, Brasil"},"start_time":"2017-06-24T23:00:00-0300","id":"858866834262597"}
{"description":"Festa junina e feira de artesanato, com muitas  brincadeiras, fogueira, quentão, pinhão, pipoca e muito mais... \nVamos repetir o sucesso dos anos anteriores!!!!\nParticipem e divitam-se!!!! \nReservem esta data!!!!","end_time":"2017-06-24T22:00:00-0300","name":"Festa Junina\/ Feira Artesanato do Centro Histórico\/Porto Alegre","place":{"name":"Praça Brigadeiro Sampaio","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.032691744228,"longitude":-51.238157475759,"state":"RS","street":"Praça Brigadeiro Sampaio","zip":"90020-000"},"id":"551566341588609"},"start_time":"2017-06-24T16:00:00-0300","id":"1150645005081766"}
{"description":"Domingueira ARRAIÁ DE SÃO JOÃO\n\n* Show top com ''GLE LOIRINHA''\n* Elas free até as 20horas\n* Music Dancing\n* Dj Vagner\n* Dj Ronaldo","end_time":"2017-06-25T23:55:00-0300","name":"Domingueira Arraiá De SÃO JOÃO centro comunitário","place":{"name":"São João Da Urtiga, RS","location":{"city":"São João da Urtiga","country":"Brazil","latitude":-27.7833,"longitude":-51.8167,"state":"RS"},"id":"108871949134303"},"start_time":"2017-06-25T19:00:00-0300","id":"301414793646704"}
{"description":"Mais informações no evento oficial: \nhttps:\/\/www.facebook.com\/events\/1682635425374861\/","end_time":"2017-06-10T04:00:00-0300","name":"Maneva em Maringá\/PR no Excellence Centro de Eventos","place":{"name":"Excellence Centro de Eventos","location":{"city":"Maringá","country":"Brazil","latitude":-23.41197,"longitude":-51.98915,"state":"PR","street":"Avenida Virgílio Manilia","zip":"87070-170"},"id":"197667523929094"},"start_time":"2017-06-09T22:00:00-0300","id":"1880261988919226"}
{"description":"Que recomece a preparação das artes, ideias, loucuras e o que mais vocês quiserem, mas também pipoca e quadrilha porque tem um Sarau Junino Arte Viva chegando!\n\nCom a intenção de espalhar a arte por Campinas, o Arte Viva surgiu para acolher as pequenas e grandes poesias, para escutar as diversas melodias e ver malabares pelos ares, apreciando toda obra de arte, seja ela visual ou sentimental. \nDisponibilizaremos um palco com som, espaço para fazer desenhos, varal (para exposição) e muito espaço pra criar, além de materiais para desenho! Contamos com a presença de todos para fazer o movimento se reerguer. Tragam aquilo que os façam felizes. \n\nE O ÓBVIO: QUADRILHAAAAAAAAAAAAAA!!!!!!!!! Além de muito correio elegante, comidas típicas e muuuuuito mais.\n\nAs inscrições online serão liberadas logo pela nossa página, no inbox, deixando um espaço de 2 (duas) horas para inscrições presenciais, no dia do sarau. \n\nNos vemos lá! Viva arte viva!\n\n*Tragam a família, os amigos, maridos, esposas, animais e quem mais você quiser*\n\n*PROIBIDA A VENDA DE BEBIDAS ALCOÓLICAS NO LOCAL DO EVENTO, SUJEITO À DENUNCIA.","end_time":"2017-07-01T22:00:00-0300","name":"Sarau Julino Arte Viva! @Centro de Convivência","place":{"name":"Centro de Convivência - Cambuí - Campinas - SP","location":{"city":"Campinas","country":"Brazil","latitude":-22.902221153194,"longitude":-47.053500523074,"state":"SP","street":"Praça Imprensa Fluminense, s\/nº","zip":"13025066"},"id":"162321803830522"},"start_time":"2017-07-01T16:00:00-0300","id":"1889511044661630"}
{"description":"Riki vi aspetta mercoledì 14 giugno alle 17.30 al Centro Commerciale Porte dell'Adige (VR) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-14T19:30:00+0200","name":"Riki - Centro Commerciale Porte dell'Adige (VR)","place":{"name":"Porte dell'Adige","location":{"city":"Bussolengo","country":"Italy","latitude":45.448034692985,"longitude":10.879569796165,"street":"SS. 11 - Località Ferlina","zip":"37012"},"id":"495247950533542"},"start_time":"2017-06-14T17:30:00+0200","id":"1449932101730579"}
{"description":"Viernes 21 de Julio\n▶ GUY J (extended set)\nhttps:\/\/www.residentadvisor.net\/dj\/guyj\nhttps:\/\/soundcloud.com\/guy-j\nhttps:\/\/www.beatport.com\/artist\/guy-j\/22031\nhttps:\/\/www.facebook.com\/guyjofficial\nhttps:\/\/www.youtube.com\/channel\/UCf00GK0iy0ZPKXktSNz1bpQ\nhttps:\/\/www.mixcloud.com\/guyj\/\nhttps:\/\/www.facebook.com\/guyjofficial\/videos?ref=page_internal \n\n▶ Local DJ\n\nAnticipadas en Disquerias Eden\nProhibido el ingreso a menores de 18 años\nPresentar DNI actualizado\n\nMesas\/Cintas VIP \nMatildita Albertini 3516652186\nLula Castro 3516518675","end_time":"2017-07-22T05:00:00-0300","name":"Vier 21Julio - GUY J(extended set) at Forja-Centro de Eventos","place":{"name":"Forja Centro de Eventos","location":{"city":"Córdoba","country":"Argentina","latitude":-31.393054787652,"longitude":-64.159397571033,"street":"Av Yadarola s\/n - Bario Talleres Este","zip":"X5012"},"id":"147304785335758"},"start_time":"2017-07-21T22:00:00-0300","id":"1858757261062824"}
{"description":"Un recorrido por el centro, el arte, patrimonio y la cultura, un evento que cuenta con la integración de 5 barrios del centro de Medellín: Guayaquil, Villanueva, Parque Bolívar, Prado Centro y Parque Bolívar, que abren sus puertas para el disfrute nocturno, exhibición de arte, grafiti, fotografía, poesía, dibujo, música, cuentería y performance.\n\nDurante el recorrido tendremos acceso a lugares emblemáticos y patrimoniales del centro de la ciudad, además de invitados especiales como el parcero del popular 8, el antropólogo Víctor e Ortiz, habrá un brindis especial y un remate musical en Girabar, Parque Bolívar. Este encuentro es guiado y cuenta con transporte hasta cada lugar. \n\n\nValor del evento:\n30 mil pesos por persona \nPunto de venta boletería: Teatro Pablo Tobón Uribe\n\nInformes: \nSergio Patiño: 312 720 39 99\nEdd Valderrama: 311 306 02 33\n\nLugar de encuentro:\nTeatro Pablo Tobón Uribe\n\n\nHora: 06:30 P.M.\nSalida: 07:00 P.M.\n\n\n<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<\n\nGallery Night in downtown Medellín.\n\nIt's an honor  for Districto Candelaria to invite you to the \"Gallery Night\": a tour to explore downtown, art, heritage and culture. An event that has the integration of 5 neighborhoods of the center of Medellín that open their doors for the nocturnal enjoyment, Exhibition of art, graffiti, photography, drawing, music, storytelling and performance.\n\nDuring the tour we will have access to emblematic and heritage sites of the city center, as well as special guests such as the popular parcero 8, anthropologist Victor Ortiz, there will be a special toast and a musical auction in Girabar, Parque Bolivar. This meeting is guided and has transportation to each place.\n\n\nCost of the Event:\n$30.000 per person during the pre-sale\n$50.000  day of the event\n\nReports:\nSergio Patiño: 312 720 39 99\nEdd Valderrama: 311 306 02 33\n\nMeeting place: Teatro Pablo Tobón Uribe\nTime: 06:30 P.M.\nDeparture: 07:00 P.M.\n\n#DistritoCandelaria\n#CaminaPalCentro","end_time":"2017-06-18T02:00:00-0500","name":"Noche de galerías, una fiesta por el Centro de Medellín","place":{"name":"Distrito Candelaria","location":{"city":"Medellín","country":"Colombia","latitude":6.2459,"longitude":-75.57457,"street":"teatro Pablo Tobon Uribe","zip":"050010"},"id":"1595150717432131"},"start_time":"2017-06-17T19:00:00-0500","id":"816910348485639"}
{"description":"Atração confirmada:\nCanal D2M \nSaveiro + Baixa do Brasil \n-\nCampeonato de Rebaixados \nMaster medições \n-\nFotografia: \nMais Baixos Do Que Nunca\nRevista Burnout\nBrothers Car Club\n-\nRegras básicas\n*PROIBIDO SOM AUTOMOTIVO ( não vai ser permitido nada de som, só vai ser permitido a abertura do porta malas se tiver algum projeto pra mostrar que não seja som ). \n*PROIBIDO ENTRAR COM BEBIDAS \n*PROIBIDO FICAR DESFILANDO DENTRO DO PAVILHÃO ( entrou dentro do evento tem que estacionar ). \n*PROIBIDO FAZER CHURRASCO DENTRO DO PAVILHÃO \nPROIBIDO FAZER FUMEIRO \/ ARRANCADA BRUSCA OU ALGO DO TIPO.","end_time":"2017-07-16T18:00:00-0300","name":"ExpoCriciúma + CanalD2m (Centro De Eventos)","place":{"name":"ExpoCriciúma","location":{"city":"Criciúma","country":"Brazil","latitude":-28.692804063449,"longitude":-49.386023283005,"state":"SC","street":"Av. Santos Dumont","zip":"88845-000"},"id":"801151310011754"},"start_time":"2017-07-16T08:00:00-0300","id":"1854453988141170"}
{"description":"Aliadas para tornar a noite alencarina ainda mais divertida, a Planner Eventos e a COOKIE BRILHA lançam orgulhosamente o primeiro festival de pop music do Ceará, o #PISAMENOS. \n\nTodas as tribos e gerações amantes da música pop, de todas as idades e estilos, unidas em um hiper evento, com mega estrutura de som, iluminação e ambientação. \n\nAlém de mais de 20 atrações nacionais e regionais, nosso festival terá mais de 10 horas de festa. O #PISAMENOS vai te levar para uma noite incrível e surpreendente. Prepare-se, garanta seu lugar e deixe-se levar pelo melhor da musica pop. \n\n\nATRAÇÕES NACIONAIS:\n- Banda UÓ\n- Lia Clarck\n- Kaya Conky\n\nINGRESSOS 1º lote :\n\nPISTA (Meia entrada) : 35,00\nCAMAROTE ( 4 fichas de cerveja ou 4 fichas de vodca) : 80,00\nCAMAROTE MEET GREAT (Camarote+ foto com as atrações+ 4 fichas de vodca ou 4 fichas de cerveja)  \n\nhttps:\/\/www.sympla.com.br\/pisa-menos--1507---o-1-festival-pop-music-do-ceara__137602\n\n\nSem documento, sem festa! Festas para maiores de 18 anos, é obrigatória a apresentação da documentação oficial. (CNH ou RG)\n\nRealização: José Cavalcanti - Humberto Eric e Planner Eventos.","end_time":"2017-07-16T08:00:00-0300","name":"PisaMenos - Pop Music Festival - at Centro de Eventos do Ceará","place":{"name":"Centro de Eventos Do Ceará","location":{"city":"Fortaleza","country":"Brazil","latitude":-3.7642938196003,"longitude":-38.480869318339,"state":"CE","street":"Avenida Washington Soares, 999","zip":"60.811-341"},"id":"162166503903556"},"start_time":"2017-07-15T22:00:00-0300","id":"1640246852671956"}
{"description":"Te gusta lo extremo??\nPara los amantes de la naturaleza y las emociones fuera de lo común; disfruta esta experiencia al estilo extremo de Vagamundos!!!\n\nPreparate para vivir la increíble actividad de espeleísmo, es decir, el descenso a grutas, cuevas, sótanos y cavernas para apreciar las bellezas ocultas de la tierra, así como la vida que en ellas habita.\n\nIniciamos el recorrido con un rappel para adentrarnos al centro de la tierra en un increíble río subterráneo, donde podrás caminar, nadar, subir, bajar y ver formaciones rocosas de estalctitas y estalacmitas completamente increibles.\nProbarás la sencacón de estar en contacto pleno de la naturaleza desde las entrañas de nuestra tierra!!\n\nLuego de esta gran aventura, descansa en unos de los pueblos mágicos más románticos y coloniales de nuestro país, TAXCO. \n\nEl domingo por la mañana tendremos un recorido por este increíble sitio donde a demás de contar con precios especiales para adquirir plata 100% mexicana, conoceremos más de la importante cultura de este sitio. \n\nFECHA DEL VIAJE\n**Salida: Sábado 17 de junio a las 6.45 am del Metro Chabacano línea 9\n**Regreso: Domingo 18 de junio a las 10 pm Metro Chabacano línea 9\n\nIncluye: \n-traslado redondo desde la CDMX \n- entrada a río subterraneo.\n-guias especializados para el recorrido\n-equipo de seguridad (chalecos salvavidas, lampara, porta equipaje contra agua)\n-noche de hospedaje en Taxco\n-recorrido en pueblo máxico TAXCO\n-conductor de grupo. \n\n***Precio por persona: $1600 en habitacion doble. antes del 10 de junio depués de esa fecha, $1900 ***\n(puedes apartar con $1000 y el resto cubrirlo hasta 3 días antes de la salida)\n\nFORMAS DE PAGO\n**Depósito Bancario\n**Transferencia Electrónica\n**Pago en OXXO o 7ELEVEN\n**Pago en efectivo en oficinas con previa cita\n\nDebido a las actividades el cupo es limitado a 20 personas, así que aparta tu lugar cuanto antes!!!\nNo es necesario tener experiencia, y debes contar con una condición física, medianamente aceptable.\n(no se permiten menores de 12 años, personas con problemas cardiacos, ni mujeres embarazadas)\n\nPara mayores informes y reservaciones: \ntelefonos y Whats5519 074 436 o 5536 520 391 \ncorreo: vagamundos.tuviajetudestino@gmail.com\no bien, dejanos tu correo para enviarte la información completa y datos de pago.","end_time":"2017-08-13T09:45:00-0500","name":"Viaje al centro de la tierra","place":{"name":"Metro Chabacano","location":{"latitude":19.1706294,"longitude":-99.5570624},"id":"339709046113467"},"start_time":"2017-08-12T06:45:00-0500","id":"1953804714896811"}
{"description":"Se liga nos setores do @blocovaisafadao 👇🏻\n📍Arena - $70\n📍Vip - $120 ( open: cerveja, água e refrigerante) 📍Espaço Wedo - 180 fem \/ 200 mas ( open premium)\n\nVendas a partir de amanhã AMANHÃ (Sábado), pelo site \nwww.jkentretenimentooo.com.br .\n#BlocoVaiSafadao \n#jkentretenimentooo","end_time":"2017-06-23T21:00:00-0300","name":"Arraiá De Caruaru | OFICIAL","place":{"name":"Centro De Convenções Olinda","location":{"city":"Aguas Bellas","country":"Brazil","latitude":-8.06479760743,"longitude":-34.8979837112,"state":"PE","street":"Av professor andrade bezerra s\/n Salgadinho","zip":"53280"},"id":"246155818796777"},"start_time":"2017-06-23T18:00:00-0300","id":"856647971136206"}
{"name":"Marcha para que legalicen el matrimonio entre burros y dragones.","place":{"name":"Centro Comercial Florida","location":{"city":"Medellín","country":"Colombia","latitude":6.2709935670532,"longitude":-75.576759819171,"street":"Calle 71 N° 65 - 150","zip":"MedeIIi"},"id":"187482964752564"},"start_time":"2018-05-19T00:00:00-0500","id":"1596265950609184"}
{"description":"Samstag - 08.07.2017 - ab 22h\nPOLSKA NOC im Centro-Oberhausen - Lato 2017\nRUBIROSA Club - PROMENADE 25-27 - OBERHAUSEN-Centro\n\nPolska Noc im Centro-Oberhausen lädt zur nächsten Party in den elegnaten Rubirosa Club.\nSerdecznie Zapraszamy\n\nTischreservierungen möglich unter: 0173-5393132\n\nDJ PARTYZANT (www.Polska-Party.de )\nhttps:\/\/www.facebook.com\/PolskaNocOberhausen","end_time":"2017-07-09T05:00:00+0200","name":"08.07. Polska Noc in Oberhausen-Centro - Lato 2017","place":{"name":"Rubirosa - Eventlocation","location":{"city":"Oberhausen","country":"Germany","latitude":51.4918427,"longitude":6.8785446,"street":"Promenade 25-27","zip":"46047"},"id":"404778693018023"},"start_time":"2017-07-08T22:00:00+0200","id":"182911568848078"}
{"description":"Visita guidata serale al Castello di Monselice e Centro Storico \nQuota di partecipazione: 13 euro  \nDurata della visita 2 ore \n\nRITROVO: ore 20.40 presso il parcheggio Campo della Fiera \n\nPer informazioni ed iscrizioni(obbligatoria)  \ncontattateci  affrescoeuganeo@gmail.com \nOppure 3428587830\n\n Visita guidata serale dl duecentesco Castello Ca’ Marcello, residenza prima della corte dei signori di Padova e poi villa di campagna dei patrizi veneziani. Visiteremo poi i prinicpale monumenti del Centro storico\nDurata della visita 2 ore \n\n\n#padova #cultura #collieuganei #Monselice\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-07-21T22:45:00+0200","name":"Visita notturna al Castello di Monselice e centro storico","place":{"name":"Monselice, Italy","location":{"city":"Monselice","country":"Italy","latitude":45.233333333333,"longitude":11.75,"zip":"35043"},"id":"108300979190110"},"start_time":"2017-07-21T21:00:00+0200","id":"1674544759523514"}
{"description":"El 21 de Julio se estará presentando Guy J en Forja Centro (Córdoba)\n\nPróximamente más info de tickets","end_time":"2017-07-22T07:00:00-0300","name":"Guy J en Forja Centro de Eventos (Córdoba)","place":{"name":"Forja Centro de Eventos","location":{"city":"Córdoba","country":"Argentina","latitude":-31.393054787652,"longitude":-64.159397571033,"street":"Av Yadarola s\/n - Bario Talleres Este","zip":"X5012"},"id":"147304785335758"},"start_time":"2017-07-21T23:59:00-0300","id":"1719343131697527"}
{"description":"22º Jornadas Odontológicas Internacionales del Centro de la República\nXXIII Congreso Internacional de la Asociación Iberoamericana de Ortodoncistas\n6° Encuentro Internacional de Ortodoncia y Ortopedia del Centro de la República Argentina\n\nActividades Científicas\n• Cursos\t\n• Conferencias\n• Mesas Redondas\n• Mesas de Café\n• Temas Libres\n• Posters: Capítulos Profesionales y Estudiantiles\t\n\n Muestra Comercial\n\nAranceles especiales para Socios C.O.C.","end_time":"2017-06-10T22:00:00-0300","name":"22º Jornadas Odontológicas Internacionales del Centro de la Repú","place":{"name":"Sheraton Cordoba Hotel","location":{"city":"Córdoba","country":"Argentina","latitude":-31.413258052751,"longitude":-64.202606522683,"street":"Duarte Quiros 1300, Cordoba AR"},"id":"132924173511679"},"start_time":"2017-06-08T08:00:00-0300","id":"122392921551318"}
{"description":"Visita serale alla Cappella degli Scrovegni e Centro di Padova \n\nVisita:\nci troveremo (meteo permettendo) nel cortile davanti alla chiesa degli Eremitani in caso di brutto tempo invece ci troveremo nell'area di attesa della biglietteria. Vi consegneremo i biglietti di ingresso e con la guida iniziereto la visita.\nVisiteremo la Cappella degli Scrovegni  ed al termine ci sposteremo verso le piazze di Padova la visita terminerà  in piazza dei Signori.\n\nQUOTA DI PARTECIPAZIONE unica per adulti e ragazzi dai 6 anni 15€ \nPortatori di handicap ed accompagnatori 9€ \nBambini sotto i 6 anni gratis \n\nPrenotazione obbligatoria ad esurimento posti\n\nPer prenotarsi inviare una mail ad affrescoeuganeo@gmail.com indicando nome, numero di persone e recapito telefonico.\nSolo in caso di domande contattare il 3428587830 (risponde in orario d'ufficio)\n\n#cappelladegliscrovegni #padova #giotto\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-09-15T23:30:00+0200","name":"Visit Serale, Cappella Degli Scrovegni e Centro Di Padova","place":{"name":"Affresco Euganeo","location":{"city":"Padua","country":"Italy","latitude":45.335374551711,"longitude":11.73187494278,"zip":"35038"},"id":"437121486444431"},"start_time":"2017-09-15T20:30:00+0200","id":"1217541964987548"}
{"end_time":"2018-11-17T15:00:00-0600","name":"Si te gusta el Reggaeton Dale Asistir !","place":{"name":"Centro Histórico de la Ciudad de México","location":{"city":"Mexico City","country":"Mexico","latitude":19.43319,"longitude":-99.136175442235,"zip":"06010"},"id":"417108524986574"},"start_time":"2018-11-17T12:00:00-0600","id":"717956658352936"}
{"description":"O centro histórico de São Paulo está cercado de belezas arquitetônicas. É só prestar atenção e ver vários prédios e monumentos de arquitetura diferenciada.  As igrejas têm rara beleza e guardam nas suas paredes a história da cidade. Neste passeio, vamos conhecer um pouco mais da história, cultura, arquitetura e curiosidades que cercam este prédios e igrejas.\nNo passeio vamos visitar:\n\nA Catedral Metropolitana de São Paulo, comumente chamada de Catedral da Sé, é o mais conhecido templo católico da capital paulista. Com 111 metros de comprimento, 46 de largura e 65 de altura, a Catedral localizada no coração da cidade é um dos cinco maiores santuários neogóticos do mundo.\n\no Mosteiro de São Bento, importante construção do estilo Beuronense com mais de 400 anos de história, também responsável por um dos mais antigos teatros de São Paulo;\n\na Paróquia São Francisco de Assis, prédio barroco inaugurada em 1647, que possuí o mais estimado acervo de imagens da ordem franciscana no Brasil.Já na Praça do Patriarca se encontra a Igreja de Santo Antonio, patrimônio histórico do estado, que reúne inestimáveis peças artísticas do período colonial.\n\nSomente com reservas antecipadas: contato@passeiosbaratosemsp.com.br\nR$ 35 por pessoa\nPagamento por depósito ou TED\nEnviar nome completo, celular e e-mail\nPara pagamento com cartão de débito ou crédito neste link\nhttps:\/\/www.sympla.com.br\/walking-tour-igrejas-do-centro-historico-e-visita-a-cripta-da-se__152398\n\nData: 17\/06 – sábado\nHorário: 9h30\nIncluso no ingresso: guia de turismo credenciado, visita interna na Igreja de São Bento, visita interna a Catedral da Sé, visita à cripta da Sé (ingresso não incluso), Igreja de São Francisco, Pátio do Colégio, nos outros lugares não entraremos, só visitação externa.\nDuração: 3 horas.\nPonto de Encontro: catraca da estação São Bento, saída para o vale do Anhangabaú\n\nOBSERVAÇÕES.\n\nIngresso de visita na Cripta NÃO incluso valor (R$7,00)\nEm caso de cancelamento do participante, não será feito reembolso. O participante poderá transferir o passeio para outra pessoa no mesmo dia.  Aceitaremos pagamentos com comprovante até um dia antes do passeio. O tour não será cancelado em caso de chuva. O tour só sairá com o mínimo de cinco participantes. Caso não atingir este número, a data será transferida e o participante fará na próxima data.\nRoteiro sujeito a alterações sem aviso prévio.\nEmitimos certificado para escolas e faculdades. Peça na reserva.","end_time":"2017-06-17T12:30:00-0300","name":"Walking Tour Igrejas do Centro Histórico e visita à cripta da Sé","place":{"name":"Estação São Bento","location":{"city":"São Paulo","country":"Brazil","latitude":-23.543914,"longitude":-46.633806,"state":"SP","street":"Largo São Bento, 109 - Centro","zip":"01029-010"},"id":"113924802151419"},"start_time":"2017-06-17T09:30:00-0300","id":"279973289079376"}
{"description":"Auch dieses Jahr findet wieder das große US-Car Meeting im CentrO Oberhausen statt.\nUnd zwar am letzten Juli-Wochenende vom 29. – 30.7.2017\nEines der schönsten US-Car-Treffen im Ruhrgebiet, für alle Fabrikate u. Baujahre, mit Händlermeile u. Livemusik, Location direkt an und um die Centro-Promenade\nZusätzlich haben wir im CentrO am Samstagabend eine großen Party für alle Teilnehmer. \nDas ist allerdings noch nicht alles: Auch dieses Jahr werden wir wieder jede Menge großer Pokale vergeben für verschiedene Fahrzeugkategorien.\nUnd natürlich sind die bekannten Cheerleader (Silver Stars) ebenfalls wieder am Samstag und Sonntag auf dem Platz zur Pokalverleihung.\nFreitag:\nWillkommensparty um ca. 19.30h in der Sportsbar Three Sixty\nSamstag & Sonntag:\nLive-Performance von den Free Bears.\nShowskating sind dieses Jahr das erste Mal mit einer eigenen Show dabei.  http:\/\/www.showskating.de\/\ngroße Händermeile\n\nSonntag, 30.07.2017:\nPokalverleihung für die schönsten US-Cars\nÜbernachtungsmöglichkeiten direkt am CentrO vorhanden:\nTryp-Hotel\nB&B-Hotel\nMercure Oberhausen u. a.\nweitere Infos findet ihr hier: http:\/\/www.uscartreffen.de\nIch hoffe, wir können viele von euch begrüßen zu einem Treffen für wirklich alle US Cars\nNavi Anschrift: 46047 Oberhausen Alte Walz","end_time":"2017-07-30T16:00:00+0200","name":"14.US Car Treffen am CentrO Oberhausen","place":{"name":"46047 Oberhausen Alte Walz"},"start_time":"2017-07-29T09:00:00+0200","id":"277096812728691"}
{"description":"No te pierdas Expo Feria Urbana VIERNES 30 de Junio  de 2017 de 12:00 a 21:00 en Centro Arte Alameda (Alameda 139, entre Metro Baquedano y Metro U. Católica frente al hotel Crowne Plaza).\n\nPodrás encontrar lo mejor del Diseño Independiente, Diseño Emprendedor y las nuevas Tendencias en moda, accesorios, gourmet, fieltro, cosmética natural, orfebrería, vestuario, muñecas de tela, calzado, bolsos, poleras, detalles, decoración, papelería, amigurumis, y muchísimas novedades para todas las edades.\n\nApoya comprando productos hechos a mano por emprendedores y pymes de nuestro país!\nEntrada Liberada!!:::","end_time":"2017-06-30T21:00:00-0300","name":"Expo Feria Urbana \/ Vie 30 Junio \/ Centro Arte Alameda","place":{"name":"Expo Feria Urbana Chile","location":{"city":"Santiago","country":"Chile","latitude":-33.437646030327,"longitude":-70.637181401253,"street":"Av. Libertador Bernardo O'Higgins 139","zip":"8320000"},"id":"135488423194552"},"start_time":"2017-06-30T12:00:00-0300","id":"1435511193136636"}
{"description":"Expo Salud Medica México es el evento que reúne a las principales empresas y marcas especializadas en innovación y tecnología para el equipamiento, acondicionamiento y reingeniería de instituciones de salud públicas y privadas, en un ambiente de negocios en el que participan directivos, ejecutivos con posiciones de liderazgo,  y líderes de opinión, logrando ser la red de negocios más grande de México que genera la apertura de nuevos mercados a nivel internacional así como el intercambio de productos y formación de sociedades para las empresas participantes.","end_time":"2017-06-26T13:00:00-0500","name":"Expo Salud Ciudad de México Centro Medico Siglo XXI","place":{"name":"Hospital de Especialidades del Centro Médico Nacional Siglo XXI - IMSS","location":{"city":"Mexico City","country":"Mexico","latitude":19.408538923624,"longitude":-99.153086543083,"street":"Av. Cuauhtemoc 330 Col. Doctores","zip":"06720"},"id":"1618621291784630"},"start_time":"2017-06-25T10:00:00-0500","id":"173132096517334"}
{"description":"A partir del 27 de Mayo ven y conoce nuestra totalmente remodelada sucursal del Centro (Juárez y 5 de Mayo) y aprovecha la lluvia de ofertas que tenemos para ti ;)","end_time":"2017-06-09T21:00:00-0500","name":"Gran reapertura de La Tienda del Centro","place":{"name":"Hemsa","location":{"city":"Monterrey","country":"Mexico","latitude":25.673722908799,"longitude":-100.31530573102},"id":"264570706976637"},"start_time":"2017-05-27T10:00:00-0500","id":"1913528945559871"}
{"description":"Púas Perú presenta un evento por primera vez realizado en el centro de Lima con grandes bandas :\nMar De Copas - Oficial \nLos Trece Baladas\n Banda sorpresa (Jueves lo sabrán)\n ZOOM rock con los mejores temas que nos hará bailar desde comienzo a fin.\n La cita se dará este sábado 19 de agosto desde las 8pm en un nuevo local que dará de hablar Zentro bar  a media cdra de Real Plaza -Centro Cívico \nLas entradas lo puedes adquirir en los módulos de tu entrada de Plaza Vea y Vivanda joinus  y moving sound de galería Brasil. \nGolden Produce  y Hard_rol eventos.\nNo te puedes perder este show. Te esperamos…","end_time":"2017-08-20T06:00:00-0500","name":"Mar de Copas, Los Trece Baladas en el centro de Lima","place":{"name":"ZENTRO Convenciones - Restobar","location":{"city":"Lima","country":"Peru","latitude":-12.0558566,"longitude":-77.0391182,"street":"Av. Bolivia 266","zip":"Lima 01"},"id":"752675161450125"},"start_time":"2017-08-19T20:00:00-0500","id":"457659161253451"}
{"description":"Vuoi diventare anche tu una delle #FacceHuawei? \nDopo aver trovato i 10 testimonial, ritorniamo con una nuova edizione e diamo la possibilità a tutti i Huafan di vivere un’esperienza di make-up assoluta e un servizio fotografico professionale. \nVenite a trovarci presso i nostri stand per avere il vostro #RitrattoPersonale con #HuaweiP10 e #HuaweiP10Plus: avrete anche la possibilità di ritirare la stampa del vostro shooting.\n\nDi seguito tutto il calendario non definitivo. Per tutte le informazioni aggiornate visitate le nostre piattaforme digitali.\n\nMILANO:\n1 – 14 maggio presso CC Milanofiori di Assago (MI), viale Milanofiori\n29 maggio – 25 giugno presso CC Il Centro di Arese (MI), via Luraghi 11\n10 luglio – 6 agosto presso CC Fiordaliso di Rozzano (MI), via Curiel 25\n\nROMA:\n1 – 28 maggio presso CC Porta di Roma di Roma, via Lionello 201\n29 maggio – 25 giugno presso CC Roma Est di Roma, via Collatina\n\nTORINO:\n26 giugno – 9 luglio presso CC Le Gru di Torino, via Crea 10\n\nBERGAMO:\n15 – 28 maggio presso CC Oriocenter di Orio al Serio (BG), via Portico 71\n\nNAPOLI:\n26 giugno – 16 luglio presso CC Auchan Giuliano di Giuliano in Campania (NA), circum. esterna località S. Maria di Cubito\n\nCATANIA:\n17 luglio – 6 agosto presso CC Le Zagare di San Giovanni La Punta (CT), via Manzoni\n\nIL CALENDARIO NON È DEFINITIVO E HUAWEI SI RISERVA LA LIBERTA' DI MODIFICARLO COME RITIENE PIU' OPPORTUNO.","end_time":"2017-06-11T19:00:00+0200","name":"Facce Huawei | Arese (MI) - CC Il Centro","place":{"name":"Il Centro","location":{"city":"Arese","country":"Italy","latitude":45.56164,"longitude":9.05414,"street":"Via Giuseppe Eugenio Luraghi","zip":"20020"},"id":"654978144600375"},"start_time":"2017-05-30T16:30:00+0200","id":"619676838221109"}
{"description":"Este evento está creado para tener comunicación con los interesados en ir al Moot Centroamericano a realizarse en Nicaragua del 26 de diciembre del 2017 al 2 de enero del 2018","end_time":"2018-01-02T23:59:00-0600","name":"Moot Centroamericano - Contingente Costa Rica","place":{"name":"Nicaragua","location":{"latitude":13.091380555556,"longitude":-86.000988888889},"id":"109505325733958"},"start_time":"2017-12-26T00:00:00-0600","id":"110903449447926"}
{"description":"David Fonseca, Jorge Palma, Márcia, Mazgani, Miguel Guedes e Samuel Úria foram convidados para homenagear Leonard Cohen no dia em que completaria 83 anos, a 21 de Setembro, com um espectáculo no Centro Cultural Olga Cadaval, em Sintra, e repetir o tributo dias mais tarde, a 27, na Casa da Música, no Porto.\nNo mesmo palco, estes que são alguns dos músicos mais aclamados do panorama musical português da actualidade, vão interpretar as suas músicas de eleição do vasto e rico repertório do cantor, compositor e poeta canadiano. \n\nA acompanhar David Fonseca, Jorge Palma, Márcia, Mazgani, Miguel Guedes e Samuel Úria estará um colectivo de músicos formado por Pedro Vidal, na direcção musical e nas guitarras; João Correia, na bateria; Nuno Lucas, no baixo; Rúben Alves, nas teclas; e Paulo Ramos e Orlanda Guilande, nos coros.\n\nCom produção do Bairro da Música e a chancela da Embaixada do Canadá em Portugal, estes dois espectáculos intitulados \"As Canções de Leonard Cohen\" apresentam-se como uma homenagem ao autor de canções como \"Dance Me To The End Of Love\", \"Bird on The Wire\", \"Hallelujah\", \"I'm Your Man\", \"Sisters of Mercy\" e \"So Long, Marianne\".\nRecorde-se que Leonard Cohen faleceu aos 82 anos, no dia 7 de Novembro de 2016, um mês depois de ter editado o seu 14.º álbum de originais, \"You Want It Darker\".","end_time":"2017-09-21T23:00:00+0100","name":"As Canções de Leonard Cohen - Centro Cultural Olga Cadaval","place":{"name":"Centro Cultural Olga Cadaval","location":{"city":"Sintra","country":"Portugal","latitude":38.803180476875,"longitude":-9.382726925,"street":"Praça Dr. Francisco Sá Carneiro","zip":"2710-720"},"id":"324512022133"},"start_time":"2017-09-21T21:30:00+0100","id":"412572792442190"}
{"description":"Chegou a hora do Baile do Dennis pulsar no coração do Espírito Santo! \n\nApós três edições históricas e noites memoráveis em Guarapari, vamos surpreender ainda mais! \nNão é atoa que o Baile do Dennis recebeu, pelo voto dos capixabas, o título de melhor evento do ES e certamente já é um dos melhores do país! \n\nA cada dia conquistamos públicos de todas as idades, pessoas movidas pelo desejo de viver uma emoção inigualável ao lado do Produtor e DJ número 1 do país! \n\nA data já está marcada! Sábado 5 de agosto você terá um encontro com o que há de mais moderno em tecnologia no planeta. \n\nVenha viver o maior espetáculo do Es e um dos maiores do País! \nVenha sentir a magia! \nVenha viver o Baile do Dennis!\n\n#bailedodennisvitória #dennisdj #bailedodennis #bravaeventos\n\n❖ DENNIS convida:\n➜ Livinho\n➜ Mc Kevinho\n➜ Mc Kekel\n➜ Mc G15\n\n❖ VENDAS ABERTAS ❖\n\n❖ SETORES**\n\n➜ Pista (Lote Promocional)\nUnissex = R$60*\n\n➜ Camarote (1º LOTE)\nUnissex = R$105*\n\n➜ Camarote open bar (Cerveja, água, refrigerante, drinks com Vodka, Vodka nacional e suco) (1º LOTE)\nUnissex = R$180\n\n➜ Backstage (Open bar de Vodka Sky, whisky 8 anos, cerveja, Ice, drinks com Vodka, água, refrigerante e suco + Open Food até 1h de salgados fritos, assados, folhados, sanduíches, espetos diversos e mesa de frios) (Lote Promocional)\nUnissex = R$280\n\n*valores referentes a meia-entrada\n**ingressos sujeito a taxa de conveniência\n\n❖ PONTOS DE VENDAS:\n➜ http:\/\/www.blueticket.com.br\/19868\/Baile-do-Dennis\n➜ Lojas Mavericks (Shopping Vitoria, Shop Vila Velha e Shop Mestre Alvaro)\n\n#bailedodennisvitória #dennisdj #bailedodennis #bravaeventos\n\n\n❖ LOCAL:\nCarapina Centro de Eventos \nRodovia do Contorno, S\/N, BR 101, KM 1 – Serra ES, Cep 29.161-64\n\n❖ REALIZAÇÃO:\nBrava Eventos\n\n❖ AGÊNCIA:\nVnew Brasil","end_time":"2017-08-06T02:00:00-0300","name":"Baile do Dennis @Vitória | ES","place":{"name":"Carapina Centro de Eventos","location":{"city":"Serra","country":"Brazil","latitude":-20.230357433851,"longitude":-40.282575600575,"state":"ES","street":"Rodovia do Contorno, BR 101 Km 01","zip":"29161064"},"id":"138364946226416"},"start_time":"2017-08-05T17:00:00-0300","id":"286508485110598"}
{"description":"A Rádio Alegria e a GDO Produções trazem pela primeira vez a Novo Hamburgo o fenômeno MARÍLIA MENDONÇA!\n\n● INGRESSOS ANTECIPADOS (Sujeito a cobrança de taxa de conveniência. Valores sujeito alterações sem aviso prévio) \n◯ Arena 2° Lote: R$ 55,00\n◯ Arena VIP Copo Cheio 3º Lote (ganha 01 vale de água, cerveja ou refri): R$ 100,00\n◯ Backstage Feminino 3º Lote: R$ 230,00 \n◯ Backstage Masculino 3º Lote: R$ 270,00\n\n● INGRESSOS ONLINE: http:\/\/bit.ly\/MariliaFenac2017\n● PONTOS DE VENDA: Lojas Redlar\n\nClassificação: Livre (De 14 à 16 anos obrigatório autorização dos pais reconhecida em tabelionato. Até 13 anos somente acompanhado dos pais ou responsável legal)\n\nApoio Doctor Clin","end_time":"2017-06-17T23:59:00-0300","name":"Marília Mendonça | Novo Hamburgo","place":{"name":"Fenac Centro de Eventos e Negócios","location":{"city":"Novo Hamburgo","country":"Brazil","latitude":-29.702836951023,"longitude":-51.138102361416,"state":"RS","street":"Av. Nações Unidas, 3825","zip":"93334-000"},"id":"382270535227629"},"start_time":"2017-06-17T21:00:00-0300","id":"403613763356660"}
{"description":"★★★ RANDOM FREE! ENTRADA 100% GRATUITA!!! 10 DE JUNIO EN EL CENTRO GALICIA! 2 PISOS A PURO ENTRETENIMIENTO!!!!!!!!!!!!!!!!!!!!!!!!!\n\nLa cita es en las lujosas instalaciones del Centro Galicia! 1er y 2do piso lleno de actividades! :) Dirección: Bartolomé Mitre 2550 a pocas cuadras de Plaza Miserere!♥♥♥\n\n♥CONDUCCIÓN 2DO PISO: SHURIKEN♥\n\n♥CONDUCCIÓN PATIO: AGUSTINA SOL♥\n\n\nEn el evento encontrarás:\n\nPATIO:\n\n►★Maid café atentido por nuestros lindas maids =)\nPOR PRIMERA VEZ EN EL MAID CAFÉ, NUESTRAS MAIDS REALIZARÁN JUEGOS DIVERTIDOS COMO:\n\n<3 JUEGO DEL BAILE\n<3 JUEGO DE LAS PAREJAS\n\n\n►★STANDS\n\n►★ TRIVIAS\n\n►★JUEGO DE SIGUE LA CANCIÒN\n\n►★CONCURSO DE DIBUJO\nTe anotás en mesa de informes el día del evento, llevá tus materiales para dibujar, nosotros te entregamos la hoja con el logo al momento de anotarte. La temática y técnica son libres, sólo serán descalificados los dibujos con contenido pornográfico, o que insulten, etnia, religión, etc. En el evento tendremos mesa reservadas para dibujantes para que dibujes cómodamente =) Tiempo límite de entregar el dibujo en mesa de informe: 16hs (podés anotarte desde que abrimos puertas en el evento)\nPREMIOS EN MERCHANDISING Y MERDIENDAS EN MAID CAFÉ\n\n\n►★CONCURSO DE KARAOKE\nvento, llevá tu audio intrumental versión tv size en un dispositivo USB.\nPREMIOS EN MERCHANDISING Y MERDIENDAS EN MAID CAFÈ \n\n►★GUARDARROPAS\n\n\n2DO PISO\n\n►★CONCURSO DE COSPLAY \nCupo limitado de 20 personas. Anotate en mesa de informes el día del evento, si vas a llevar audio y \/ o video, tenés que llevarlo en un dispositivo USB. El máximo de tiempo de la performance es de 4 minutos. Está prohibido el uso de objetos peligrosos como sean los cortantes, punzantes, etc. Sólo se aceptan armas de réplica.\n1ER PUESTO: ORDEN DE COMPRA POR $500 PARA ENTELEQUIA!\n2DO PUESTO: ORDEN DE COMPRA POR $300 PARA ENTELEQUIA\n\n►★ SECTOR GAMER CON TORNEOS Y FREEPLAY\n\n\n►★ JUST DANCE!\n\n\n►★STANDS\n\n\n►★PROYECCIONES\n\n\n\n-----------------------------------------------------------------\n\n****ATENCIÓN STANDS:\n(Para info sobre stands, enviá un mail a infojigoku@gmail.com con fotos, o algún link de referencia, ej. facebook, de lo que trabajes en tu stand)\n-----------------------------------------------------------------------------\n►FECHA: Sábado 10 de junio\n►LUGAR: Centro Galicia. \n►DIRECCIÓN: Bartolomé Mitre 2550 (a dos cuadras de Plaza Miserere\/Once)\n►HORARIO: 12hs a 19hs. \n►CÓMO LLEGAR AL EVENTO \n*En colectivo: 5, 7, 8, 19, 24, 32, 41, 52, 61, 62, 64, 68, 71, 88, 98, 105, 107, 115, 116, 118, 124, 132, 146, 151, 155, 168, 188, 194\n*En subte: línea A, bajar en estación Plaza Miserere \/\/ línea B, bajar en estación Pueyrredón.\n*En tren: FF.CC. Sarmiento, estación Once.\n\n\n*NO SE PERMITE EL INGRESO DE BEBIDAS\/ALIMENTOS\/MASCOTAS Y OBJETOS CORTO\/PUNTANZTES AL EVENTO!\n*NO SE SUSPENDE POR LLUVIA!","end_time":"2017-06-10T19:00:00-0300","name":"Random 100% Gratis! Sábado 10 de junio en el Centro Galicia","place":{"name":"Centro Galicia CABA","location":{"city":"Buenos Aires","country":"Argentina","latitude":-34.60869,"longitude":-58.40259,"street":"Bartolomé Mitre 2550"},"id":"1426240550988535"},"start_time":"2017-06-10T12:00:00-0300","id":"1908550296059716"}
{"description":"Data = 25 de Julho - Véspera de Feriado\nLocal = Pavilhão do Centro de Eventos de Ponta Grossa\nAbertura dos portões =  22h\nInício do show = 00:30h\n* NÃO  é Open Bar*\n\nVALORES DOS INGRESSOS:\n\n- Pista meia - R$ 35,00 ( carteirinha datada e com foto);\n- Pista Solidário - R$ 45,00 ( com doação do kg de alimento ou um agasalho);\n- Pista inteira - R$ 70,00\n\n- Pista Premium - R$ 80,00\n\nBISTRÔS\n- para 6 pessoas - R$ 630,00 \n\n- CAMAROTE GRUPO\n- 12 a 20 pessoas por camarote - R$105,00 por pessoa.\n\n- CAMAROTE BLACK BULL\n-  R$ 90,00 por pessoa.\n\n** Valores referente ao primeiro lote, sujeito a alterações.***\n\nPONTO DE VENDA\n\n- Shopping Palladium, primeiro piso em frente a Kalunga - Loja Oficial Ingressos \ninfos: (42) 3027-4427","end_time":"2017-07-26T05:00:00-0300","name":"Show Maiara e Maraísa","place":{"name":"Centro de Eventos Cidade de Ponta Grossa","location":{"city":"Ponta Grossa","country":"Brazil","latitude":-25.118042,"longitude":-50.201109,"state":"PR","street":"Avenida General Aldo Bonde, 0000 \/ Vila Margarida","zip":"84060-170"},"id":"1270563486290499"},"start_time":"2017-07-25T22:00:00-0300","id":"1749828211710452"}
{"description":"Oaxaca Centro \/ 24 y 25 de junio.\n\nVen a descubrir uno de los estados más bellos de México, conoce Hierve el Agua, único por su piscina natural rodeado de cascadas petrificadas, camina por las imponentes zonas arqueológicas de Monte Albán y Mitla, toma las mejores fotos del Árbol del Tule, degusta un rico mezcal y por último recorre por la noche las bellas calles de Oaxaca.  \n\nCosto por persona: $2,499\nReserva con $500 por viajero\nFecha límite para liquidar: Viernes 16 de Junio\n\nSalida: Viernes 23 de Junio a las 10:00 pm en Metro San Cosme\nRegreso: Domingo 25 de Junio a medianoche en Metro San Cosme \n\nINCLUYE:\n\n• Viaje de 2 días \/ 1 noche \n• Hospedaje en cómodo hotel en habitaciones cuádruples y dobles\n• Transporte turístico de lujo con todas las comodidades\n• Traslados y entradas a todos los lugares indicados\n• Pulseras plastificadas con datos de contacto para todos los viajeros\n• Galería de fotos para todos lo viajeros al terminar el viaje\n• Folleto impreso de tu viaje\n• Coordinador de viaje    \n\nRECORRIDOS Y ACTIVIDADES:\n\nVisita y tour a Hierve el Agua \nVisita a zona arqueológica de Mitla \nVisita y degustación en fábrica de mezcal \nVisita a Oaxaca Centro\nVisita a zona arqueológica de Monte Albán\nVisita al pueblo de de Santa María del Tule \nVisita el árbol del Tule\n\nDESCARGA EL ITINERARIO DE VIAJE:  http:\/\/bit.ly\/2qhvsLo \n\n+ INFO y Reservaciones:\nCel y Whatsapp: 55 6600 0778\nInbox de FB: www.fb.com\/othersidemx\nOficinas:  Av. Sonora 113  Piso 4, Roma Norte, CDMX.\n\n¡Maravillate de Oaxaca en estos increíbles recorridos! \n‪\n#‎TeLlevamosDeViaje \n\nFormas de pago:\n\nPuedes reservar tus lugares con un pago parcial de $500 por viajero y liquidar tu total de viaje hasta el 16 de junio \n\nAl reservar se te enviará tu mail de confirmación de viaje  y al liquidar te enviaremos tu pase de abordar.\n\nBANCOMER\nDiego Alejandro Aguilar Tapia\nCuenta: 1143153339\nCLABE: 012180011431533399\nTARJETA: 4152 3132 3200 1268\n\nUna vez realizado el pago solamente te tienes que comunicar con nosotros para confirmar tu reservación y proporcionarnos nombre, teléfono y mail de los viajeros para enviarte por mail tu confirmación.\n\nDatos de contacto:\n\nDiego Aguilar \/ Mariana González\nCel y Whatsapp: 55 6600 0778\nFB: www.fb.com\/othersidemx\nWeb: www.otherside.mx\nOficinas: Av. Sonora 113  Piso 4, Roma Norte, CDMX\n\n\n¡Si tienes alguna duda o pregunta con gusto te la respondemos!\nOtherside. Te Llevamos De Viaje\n#TeLlevamosDeViaje","end_time":"2017-06-25T23:00:00-0500","name":"Viaje a Oaxaca Centro 24 y 25 Junio","place":{"name":"Otherside. Te Llevamos de Viaje","location":{"city":"Mexico City","country":"Mexico","latitude":19.416714991295,"longitude":-99.170773029327,"street":"Av. Sonora 113 Piso 4 Col. Roma Norte","zip":"06700"},"id":"1654079248167939"},"start_time":"2017-06-23T22:00:00-0500","id":"1185850641520915"}
{"description":"Riki vi aspetta sabato 10 giugno alle 17.30 al Centro Commerciale I Petali (RE) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-10T19:30:00+0200","name":"Riki - Centro Commerciale I Petali (RE)","place":{"name":"Centro Commerciale I Petali","location":{"city":"Reggio nell Emilia","country":"Italy","latitude":44.714872115212,"longitude":10.650641472505,"street":"Piazzale Atleti Azzurri D'Italia, 5","zip":"42122"},"id":"470563232954671"},"start_time":"2017-06-10T17:30:00+0200","id":"310832189346039"}
{"description":"MARÍLIA MENDONÇA\nSexta-feira, 17 de junho de 2017, às 22h\nFenac Centro de Eventos - R. Araxá, 505 - Ideal, Novo Hamburgo\/RS\nRealização: GDO Produções e Rádio Alegria\n\n\nAs vendas começam nesta segunda!\n\n● INGRESSOS ANTECIPADOS (Sujeito a cobrança de taxa de conveniência. Valores sujeito alterações sem aviso prévio) \n◯ Arena 1° Lote: R$ 45,00\n◯ Arena VIP Copo Cheio 1º Lote (ganha 01 vale de água, cerveja ou refri): R$ 80,00\n◯ Backstage Feminino 1º Lote: R$ 170,00 \n◯ Backstage Masculino 1º Lote: R$ 200,00\n\n● INGRESSOS ONLINE: www.blueticket.com.br\n● PONTOS DE VENDA: Lojas Redlar","end_time":"2017-06-18T03:00:00-0300","name":"Marília Mendonça | Fenac em Novo Harmburgo","place":{"name":"Fenac Centro de Eventos e Negócios","location":{"city":"Novo Hamburgo","country":"Brazil","latitude":-29.702836951023,"longitude":-51.138102361416,"state":"RS","street":"Av. Nações Unidas, 3825","zip":"93334-000"},"id":"382270535227629"},"start_time":"2017-06-17T22:00:00-0300","id":"256390934831352"}
{"description":"14 de Junho - Véspera de feriado\nLocal - Centro de Eventos\nAbertura dos portões - 22h\nInício do show - 01h \n\nINGRESSOS LIMITADOS!!!\nNÃO É OPEN BAR\n\nVALORES\n\nPista meia - R$ 40,00 ( carteirinha datada e com foto).\nPista solidário R$ 50,00 ( mediante doação do kg d alimento)\nPista inteira R$80,00\n\nPista premium -  R$ 100,00 (segundo lote) \n\nCamarote Black Bull -  R$ 125,00 por pessoa.\n\nCamarote Grupo (12 a 20 pessoas) R$ 155,00 por pessoa.\n\nBistrôs - 6 pessoas -  R$ 1.110,00 \n\nVendas online - http:\/\/www.uningressos.com.br\/ecommerce\/detalhe_produto\/1993\/JORGE+E+MATEUS\n\nPONTO DE VENDA\n- Loja Oficial Ingresso - primeiro piso do Shopping Palladium em frente a Kalunga.\n\ninfos - (42) 3027-4427","end_time":"2017-06-15T05:00:00-0300","name":"Show Jorge e Mateus em Ponta Grossa - Pr","place":{"name":"Centro de Eventos Cidade de Ponta Grossa","location":{"city":"Ponta Grossa","country":"Brazil","latitude":-25.118042,"longitude":-50.201109,"state":"PR","street":"Avenida General Aldo Bonde, 0000 \/ Vila Margarida","zip":"84060-170"},"id":"1270563486290499"},"start_time":"2017-06-14T22:00:00-0300","id":"437675453271125"}
{"description":"En el marco de la celebración del Centenario de los Scouts de Nicaragua, para clausurar nos hemos comprometido a llevar a cabo el XXl Rover Moot Centroamericano.\nEste magno event o, destinado para la rama mayor tendrá la asistencia de todos los países de la subregión centroamericana y del caribe, con invitación extendida a otras asociaciones scouts, para celebrar juntos nuestros 100 años.\n\n¿Quienes lo vivirán?\nJóvenes rovers entre 17 y 21 años a la fecha del evento, e inscritos en Organizaciones Scouts de Centroamérica, el Caribe y México.\n\n¿Donde será? \nSe utilizará de campamento base principal el Campo Escuela Nacional \" El Coyotepe\", ubicado en Masaya, Nicaragua.\n\n¿Cuándo nos vemos?\nDel 27 de Diciembre de 2017 al 1 de Enero de 2018.\n\n¡Cuánto cuesta? \nUS$ 160","end_time":"2018-01-02T20:00:00-0600","name":"XXI Rover Moot Centroamericano I Nicaragua 2017","place":{"name":"Asociación de Scouts de Nicaragua","location":{"city":"Managua","country":"Nicaragua","latitude":12.134578716851,"longitude":-86.247954368591,"street":"Costado suroeste del parque El Dorado, Managua.","zip":"505"},"id":"238471490898"},"start_time":"2017-12-27T17:00:00-0600","id":"212324652572997"}
{"description":"Annunciato il tour estivo 2017 degli Afterhours.\n\nLe date:\n27 luglio Roma, Ippodromo delle Capannelle - Postepay Sound Rock In Roma\n30 luglio Azzano Decimo (Pd), Centro Sportivo\n5 agosto Gubbio (Pg), Piazza Grande\n10 agosto Marina di Castagneto (Li), Marina Arena - Bolgheri Festival\n22 agosto Taormina, Teatro Antico","end_time":"2017-07-30T23:00:00+0200","name":"Afterhours - Azzano Decimo (Pn), Centro Sportivo","place":{"name":"Via Tonin, 33082 Azzano Decimo PN, Italia"},"start_time":"2017-07-30T21:00:00+0200","id":"1655121284784235"}
{"description":"Una vez más estaremos en el Jamming festival, esta vez junto a Gondwana, Cultura Profética, Los  Cafres, y varios más. \nBoletos ya disponibles.","end_time":"2017-06-18T23:59:00-0500","name":"Jamming Festival, Bogota","place":{"name":"Centro De Eventos Autopista Norte - CEautonorte","location":{"city":"Chía","country":"Colombia","latitude":4.839591862417,"longitude":-74.03088927269,"street":"Km 19 Autopista Norte. 01 Km después del peaje"},"id":"474916539358200"},"start_time":"2017-06-18T12:00:00-0500","id":"1291943497526277"}
{"description":"La salida no apta para cardíacos ni claustrofóbicos. Ideal para perder el miedo a los abismos y alturas. ¡Un viaje increíble!\n\nNos internaremos caminando, entre paredes de 200 metros de altura, caminos angostos, oscuras cuevas, precipicios y todo en oscuridad total .\n\nDurante el recorrido en uno de los túneles descubriremos la mágica laguna y Catarata Subterránea de Sheke, los que deseen se podrán dar un rico chapuzón. \n\nDurante el regreso, para completar nuestro día de adrenalina, realizaremos rapel en una pared de más de 30 metros de alto.\n\nSi te gusta los deportes de aventura, la adrenalina y disfrutas del vértigo... No te puedes perder esta salida. ¡Te esperamos!\n\n► IMPORTANTE:\n\n- La salida es apta para mayores de 12 años.\n- A cada participante se le da el equipo se seguridad completo\n- Puede reservar con el 50% de adelanto.\n- Cupos limitados\n\n► FECHAS DISPONIBLES:\n\n- Sábados, Domingos y feriados\n\n► HORA Y LUGAR DE ENCUENTRO:\n\n06:00 am. en Calle el Comercio cuadra 1, San Borja (A espalda del Museo de la Nación)\n\n► ITINERARIO:\n\n- 06:00 am. Reunión en Calle el Comercio cuadra 1, San Borja\n- 06:15 am. Salida con dirección a Autisha.\n- 09:30 am. Llegada e inicio del trekking.\n- 12:00. Llegada a la Laguna Sheke. Refrigerio.\n- 01:00. Retorno. Rapel de 30 metros.\n- 03:00 pm. Partimos en la movilidad rumbo a Lima\n- 06:30 pm. Llegada a Lima\n\n► PRECIO:\n\nS\/. 110.00 POR PERSONA\nS\/. 115.00 INCLUIDO ALQUILER DE LINTERNA FRONTAL\n\nS\/. 85.00 - Afiliados al Club Mundo Aventura \nAfíliate: http:\/\/mundoaventuratravel.com\/club-mundo-aventura\/\n\n► INCLUYE :\n\n- Movilidad privada: Lima – Autisha – Lima.\n- Refrigerio a bordo al momento de partir.\n- Ticket de Ingreso otorgado por la comunidad de Chaclla\n- Equipo de seguridad: cuerdas, cascos, arnés.\n- Instrucción y práctica de rapel.\n- Botiquín de Primeros auxilios.\n- Guía Experimentado de Trekking y personal de apoyo.\n\n► CONSIDERAR:\n\n- Llevar refrigerio o almuerzo ligero para el día (fruta, sándwich) y mucha agua.\n\n► QUÉ LLEVAR:\n\n- Mochila pequeña o mochila de ataque.\n- Linterna frontal (obligatorio)\n- Gorra\n- Lentes para sol\n- Protector solar y repelente\n- Zapatillas con cocada\n- Cámara fotográfica\n- Ropa fresca para el día\n- Abrigo para la tarde\n\n*Si no cuenta cuenta con linterna frontal, puede solicitar el alquiler a s\/. 5.00\n\n► INSCRIPCIONES:\n\n1. DEPÓSITO A NUESTRAS CUENTAS.\nRealiza el depósito a cualquiera de las siguientes cuentas:\n\n✓ BCP AHORROS SOLES: 194-26657860-0-29 Jhonny Machado Gutierrez.\n\n✓ INTERBANK AHORROS SOLES: 1483023923645 Andrea Paola Vivas \n\n* Por favor hacer el depósito en agente BCP, agente Interbank o mediante transferencias. \n\nEs importante una vez hecho el depósito, enviar el voucher escaneado o comprobante de transferencia con el asunto CAÑON DE AUTISHA, indicando: \n\n- FECHA SOLICITADA\n- NOMBRE OMPLETO\n- NÚMERO DE DOCUMENTO\n- NÚMERO DE CELULAR a\n✉ Informes@mundoaventuratravel.com\n\n2. PAGO CON TARJETA:\nCoordinar al 945100834\n\n*Aceptamos efectivo, Visa y MasterCard.\n\n►PARA MAYOR INFORMACIÓN PUEDES COMUNICARTE CON NOSOTROS:\n\n✆ RPM #945100834\n✆ RPC 980965590\n\n¡Te esperamos!\n\n► CONDICIONES DEL TOUR: \n\n1.- Una vez hecho el depósito, podrá postergar su participación para otra fecha si lo informa con mínimo 3 días (72 horas) de anticipación.\n\n2.- Para anular su inscripción y solicitar la devolución del dinero se deberá informar con mínimo 3 días (72 horas) de anticipación y se descontará s\/14.00 por el concepto de 2 transacciones bancarias (pago y devolución).\n\n3.- De no asistir o llegar tarde el día del evento, se pierde el cupo y no se podrá pedir devolución ni canjearlo por otra salida.\n\n4.- La movilidad tiene sólo 15 minutos de tolerancia de la hora indicada. Con la finalidad de cumplir el itinerario de nuestras salidas y por respeto a los participantes que llegan temprano, no podemos esperar más de los 15 minutos establecidos.\n\n5.- Los tours de aventura están sujetos a cambios en el itinerario debido a factores que no sean controlables por la empresa ni los guías como: lluvias, carreteras en mal estado, huelgas y similares.","end_time":"2017-06-11T09:00:00-0500","name":"Cañón Autisha: Trekking y Rapel. Un viaje al Centro de la Tierra.","place":{"name":"Mundo Aventura Travel","location":{"city":"Lima","country":"Peru","latitude":-12.118508905505,"longitude":-77.007830142975,"zip":"Lima 18"},"id":"394473483938686"},"start_time":"2017-06-11T06:00:00-0500","id":"671665759708404"}
{"description":"Suburbano Coração \nRita Benneditto convida Jaime Alem\n\nRita Benneditto  retoma o lado cool de sua carreira  em que  suas interpretações  aparecem emolduradas apenas pelos instrumentos de cordas do maestro Jaime Alem. Os shows acontecem no dias 21, 22 e 24 de junho  no Teatro do Sesi do centro do Rio de Janeiro, Duque de Caxias e Jacarepaguá.\n\n \n\nApós mergulhar na cultura afro-brasileira, Rita Benneditto volta  à cena com um show que retoma sua face de intérprete intimista e melódica, com um olhar atento as relações humanas trazendo à tona o amor, a amizade, a solitude, ilusões e desilusões que brotam do inesgotável repertório de sentimentos. Este roteiro afetivo é a tônica do show “Rita Benneditto convida Jaime Alem”, que chega ao Rio de Janeiro nos dias 21, 22  e 24 de junho, no Teatro do Sesi no centro, Duque de Caxias e Jacarepaguá.\n\nNeste espetáculo, as interpretações de Rita Benneditto aparecem emolduradas pelos instrumentos de cordas do maestro, compositor e arranjador Jaime Alem, que imprime levadas criativas as canções que se destacam em novas versões.   \"Trata-se de um encontro musical que se iniciou com o convite que fiz ao maestro pra dirigir o projeto Três meninas do Brasil, lançado em 2008, e desde então alimentamos o desejo de realizar uma nova parceria num formato mais acústico”, explica Rita Benneditto. “Após longa pesquisa buscamos retratar, por meio de canções, a teia de sentimentos que passam pelas cordas do coração e, ao mesmo tempo, tecem as relações nos centros urbanos. Por isso, optamos por emoldurar as canções apenas com instrumentos de cordas\", completa.\n\nA bela “Trem das cores“ de Caetano Veloso; uma versão de “The way we where”, conhecida na gravação de Barbra Streisend; ‘Foi Deus que fez você’, pérola do cancioneiro popular já gravada por Amelinha; a nostálgica “Hoje”, de Taiguara; “Diga lá, meu coração”, de Gonzaguinha; a romântica “Feliz com meu bem”, de Jaime Alem e a poética “Deus Dará”, de Zeca Baleiro, fazem parte do abrangente mosaico esculpido por Rita e Jaime.\n\nAlém destas músicas, há outras pinçadas dos repertórios de seus discos anteriores: “Impossivel acreditar que perdi você” (Marcio Greick e Cobel); “Maiúsculo” (Sergio Sampaio); “Milagre” (Madredeus); “Uma noite sem você” e “O conforto dos teus braços” (ambas de João Linhares); e “Pra você gostar de mim” (de Vital Farias), entre outras.\n\n\"Esta é a minha estratégia para continuar fazendo uma música de qualidade, relevante do ponto de vista artístico e cultural e independente de pressões mercadológicas”, conta Rita. “Trata-se de uma estratégia muito semelhante às que outros artistas independentes vêm utilizando para formar ou alcançar seus públicos e furar os desgastados esquemas que sacrificam a diversidade musical em nome da massificação de uns poucos artistas\", argumenta a cantora, que, contrariando os prognósticos de alguns executivos de gravadoras, transformou sua ‘Tecnomacumba’ em senha e estética de grande alcance.\n\nNeste show, Rita Benneditto dá continuidade à inquietação criativa e ao desejo de experimentar – sem perder a coerência e a assinatura artísticas que a transformaram numa referência de qualidade na cena musical brasileira.\n\nPonto de vendas sem taxa: Teatro SESI Centro\n\nEndereço: Av. Graça Aranha, 1 - Centro, Rio de Janeiro.\nHorário de funcionamento: Segunda a Sexta de 12h00 às 20h00 Sábado 17h00 às 20h00\nTelefone: (21) 2563-4164","end_time":"2017-06-21T22:00:00-0300","name":"Rita Benneditto convida Jaime Alem | 21\/06 Teatro Sesi - Centro","place":{"name":"Teatro SESI Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.907704624237,"longitude":-43.174896240234,"state":"RJ","street":"Av. Graça Aranha, 01","zip":"22271-110"},"id":"514524942268852"},"start_time":"2017-06-21T19:30:00-0300","id":"257940151347247"}
{"description":"XXVI Camporee Scout Centroamericano, Honduras es sede de este magno evento, pronto estaremos enviando mas informacion.","end_time":"2018-12-30T13:00:00-0600","name":"XXVI Camporee Centroamericano","place":{"name":"Scouts de Honduras","location":{"city":"Tegucigalpa","country":"Honduras","latitude":14.097436601333,"longitude":-87.195966524315,"street":"Colonia Ruben Dario 2a avenida,  4a calle, frente Gimnasio Cybex","zip":"11101"},"id":"135060786517039"},"start_time":"2018-12-26T18:00:00-0600","id":"1259027484179178"}
{"description":"Todos los estudiantes de INACAP Santiago Centro podrán participar en una entretenida \"Tarde de Cine\" que se realizará el próximo 16 de junio en el Auditorio de la Sede.  Las peliculas más votadas serán las que se emitirán.","end_time":"2017-06-16T18:00:00-0300","name":"Tarde de Cine - Inacap Santiago Centro","place":{"name":"Universidad Tecnológica de Chile INACAP, Sede Santiago Centro","location":{"city":"Santiago","country":"Chile","latitude":-33.443729579604,"longitude":-70.661764492573,"street":"Almirante barroso 76","zip":"9751941"},"id":"272179632980954"},"start_time":"2017-06-16T15:00:00-0300","id":"138039173423427"}
{"description":"USTEDES YA NOS CONOCEN <3 \nVIAJE REDONDO SEGURO PARA TODOS LOS EVENTOS. \n\nCONTAMOS CON :\n-TRANSPORTE Y ENTRADA $$320$$ (hasta el 22 de junio) después sube a 370. \n-SOLO TRANSPORTE REDONDO\n$$150$$ (hasta el 22 de junio) despues sube a 180. \napartas con 50. \n\nDE DONDE SALIMOS:\n-CALLE MADERO ESQUINA CON ZOCALO CDMX CENTRO\n-METRO INDIOS VERDES LETRA A. EN EL OXXO. \n\nHORARIOS DE SALIDA:\nTODA LA TARDE APARTIR DE 3PM HASTA MEDIA NOCHE\n\nREGRESO:\nAL FINAL DEL EVENTO\n\nNUMERO WHATSAPP PARA ATENCION PERSONALIZADA:\n5550324555 LLAMADAS Y WHATS Meyliciia Lee Orzolek\n\n\"One year more involved psychedelia\"\n\nFamilia los invtamos a festejar una mas de psychedelia con nosotros Play label esta ves se pone de gala con invitados de primer nivel\n\nLine Up:\n\n☬ Necropsycho \/ Alice-D rec. \/ Olotropo rec. \/ DarkValley rec.\n☬ Tyndra Gelika \/ Catar Records \n☬ Insane Creatures \/ Catar Records \n\n♆ Nous - Play Label\n♆ Coco - Play Label \n♆ Stopples - Play Label \n♆ Thaick - Play Label \n♆ Ikari - Play Label\n♆ 7 Hangover - Play Label\n♆ Sumeriux - Play Label\n♆ Deep Vikey - Play Label\n♆ Groth - Play Label\n\nFriends \n\n♆ Tzolkin project \/ Ovni records \n♆ Cosmogonia \/ Vacuum Music \n♆ Neorm \/ Kosmokrator lab.\n♆ XipikeNoixe \/ Quantum Digits Records \n\n\nDeco Art \n\n☬ Decorazon \n☬ Coatl Gudha\n☬ PV \n☬ More friends \n\nCostos\n♆ Preventa Especial $150.00 (01 de febrero al 15 de abril 2017)\n♆ Pre venta #1 $250.00 (16 abril al 23 de junio 2017)\n♆ Taquilla $350.00","end_time":"2017-06-25T23:00:00-0500","name":"Play Label Family ● Anniversary ● Transporte CDMX Centro","place":{"name":"ZONA RAVE Mexico","location":{"city":"Mexico City","country":"Mexico","latitude":21.943045533438,"longitude":-100.546875,"street":"06010","zip":"06010"},"id":"175581489287339"},"start_time":"2017-06-24T15:00:00-0500","id":"1481360418549139"}
{"description":"Quando faceva l’infermiera pensava che l’embolo fosse uno dei sette nani ma poi divenne comunque Ministro della Salute.  Fino ai 50 anni il suo più prestigioso incarico era quello di Presidente ad una riunione di condominio, ma poi diventò amministratore delegato dell’Alitalia. \r\nCome hanno fatto? Semplice: la Libera Università di Acinino è l’unica al mondo a tenere corsi di specializzazione in  ALPINISMO SOCIALE, la nuova rivoluzionaria tecnica che ti consente di azionare con un solo dito l’ascensore sociale (mentre con le altre 9 dita puoi continuare tranquillamente a chattare) sino a raggiungere agevolmente il primo piano, quello della casta. \r\nIl punto di partenza è che in Italia il successo è inversamente proporzionale al merito, quindi per un futuro di sicuro successo è necessario spogliarsi di tutti i retaggi culturali che ancora si annidano inevitabilmente nel tuo bagaglio personale e che minacciano costantemente la tua latente mediocrità. \r\nE’ per questo che i primi 1000 iscritti riceveranno in omaggio il SOFTWARE DI DISINSTALLAZIONE DEL CONGIUNTIVO (FIREWALL ANTI-CONDIZIONALE inclusa nella confezione!!) , e l’ATLANTE ILLUSTRATO DEI LUOGHI COMUNI !!","name":"Corso di arrampicata sociale","place":{"name":"Evolution Climbing Center - Centro di Arrampicata","location":{"city":"Taverne","country":"Switzerland","latitude":46.05969,"longitude":8.92939,"street":"Via Vedeggio 7","zip":"6807"},"id":"231789546929720"},"start_time":"2017-07-01T15:00:00+0200","id":"1670654953152024"}
{"description":"Sabato 30 Aprile 2016 Notte Bianca a Firenze \nNell'evento saranno pubblicati i vari eventi della notte bianca più famosa della Toscana.","end_time":"2017-06-29T22:00:00+0200","name":"Notte Bianca Firenze 2017","place":{"name":"Palermo, Italy","location":{"city":"Florence","country":"Italy","latitude":43.77306,"longitude":11.25611111,"zip":"94300"},"id":"109368052422707"},"start_time":"2017-06-16T19:00:00+0200","id":"530690267101808"}
{"description":"PROFESORADO SUPERIOR DE YOGA (EN UN AÑO). \n\"CAMINOS DEL SER\" - LANÚS ESTE CENTRO.\n\nCOMIENZA EN SEPTIEMBRE 2017 - INSCRIPCIONES ABIERTAS.\nSeptiembre 2017 - Noviembre 2018.\n\nOPCIONES DE CURSADA: \n\nOPCIÓN 1: SEMANAL: Todos los jueves 10.15 a 11.30 hs. + Prácticas.\n\nOPCIÓN 2: SEMANAL: Todos los jueves de 18.45 a 20 hs. + Prácticas.  \n\nOPCIÓN 3: INTENSIVO: EL PRIMER SÁBADO DE CADA MES de 11.15 a 14.45 hs. + Clase práctica (de 10 a 11 hs. o de 15 a 16 hs) + Refrigerio. \n\nTodos los turnos incluyen prácticas en horarios a elección.\n\nSe integran más de una docena de distintos métodos de Yoga, entre ellos: Hatha Yoga - Yoga Integral - Yoga Terapéutico - Yoga Dinámico - Yoga Artístico - BioYoga ® (Exclusivo de la Escuela) - Ayurveda, entre otros.\nLos cupos son limitados, de manera que se recomienda inscribirse con tiempo.\nSe entrega \"sin cargo adicional\" durante toda la cursada completa carpeta con abundante material de estudio escrito y gráfico, materiales didácticos y Diploma al finalizar el Curso. \n\nINSCRIPCIÓN PROMOCIONAL: Inscribiéndose antes del 13 de julio se bonifica totalmente la matrícula y el alumno queda habilitado para cursar una práctica de Yoga semanal \"sin cargo\" hasta el momento del inicio del Profesorado. \n\nInformes de programa, aranceles e inscripción por mensaje interno, o a los teléfonos: 15-6713-9146 ; 15-4081-3484 ; 4249-0011. \nO a través de nuestra página en Fb: \"Caminos del Ser. Escuela de Yoga y Reiki. Lanús Este\".: https:\/\/www.facebook.com\/caminosdelseryogayreiki\/?fref=ts\n\nCoordinan: \n- Lic. Gisela López: Prof. de Yoga Integral egresada de la Escuela Internacional de Yoga Integral perteneciente a la Federación Argentina de Yoga. Maestra Docente de Reiki. Lic. en Ciencias Biológicas (UBA). \n- Lic. Juan Olmedo: Prof. Superior de Hatha Yoga, egresado del Instituto del Profesorado de Educación Física. Posgrado en Medicina Ayurveda (Facultad de Medicina, UBA). Maestro Docente de Reiki. Discípulo de Deepak Chopra. Terapeuta Floral. Lic. en Psicología.","end_time":"2017-09-02T16:00:00-0300","name":"Profesorado Superior de YOGA en Lanús Centro.","place":{"name":"Caminos del Ser - Lanús Este Centro."},"start_time":"2017-09-02T10:00:00-0300","id":"1442398959144980"}
{"description":"En este Congreso Mundial de Avivamiento 2017 recibirás fuego y denuedo ¡Desde el púlpito! Tu vida, familia y ministerio jamás volverán a ser los mismos. Te esperamos","end_time":"2017-06-25T13:00:00-0500","name":"Congreso Mundial de Avivamiento 2017","place":{"name":"Centro Mundial de Avivamiento","location":{"city":"Bogotá","country":"Colombia","latitude":4.63912,"longitude":-74.1162499,"street":"Av. Cra. 68 No.15-80","zip":"11091"},"id":"271386952952399"},"start_time":"2017-06-22T08:00:00-0500","id":"1310233385734960"}
{"description":"Pelotas pediu e ele vem aiii\n\nWESLEY SAFADÃO!\n\nPré venda de ingressos com \n-preços promocionais-  em até 6X NOS CARTÕES, \na partir de segunda-feira (17\/04-amanhã), \nnas lojas fisicas Mundo das Capas em Pelotas e Rio Grande, na Gelei da Av. Bento e na Empório Gelei no shopping Pelotas; \nE on line pelo site: www.minhaentrada.com.br \n\n\nCorreeeee e garante ja teu ingresso pra esse show incrível!\n\n#VAISAFADÃO #BAHENTRETENIMENTO","end_time":"2017-09-19T23:59:00-0300","name":"Safadão em Pelotas","place":{"name":"Centro De Eventos Fenadoce","location":{"city":"Pelotas","country":"Brazil","latitude":-31.728496235099,"longitude":-52.382755528207,"state":"RS","street":"Avenida Presidente João Goulart","zip":"96040-000"},"id":"239914372779460"},"start_time":"2017-09-19T21:00:00-0300","id":"711965698983098"}
{"end_time":"2017-06-17T05:00:00-0400","name":"Cuiabá Music Festival • Ivete Sangalo e convidados","place":{"name":"Centro de Eventos Do Pantanal","location":{"city":"Cuiabá","country":"Brazil","latitude":-15.566109642147,"longitude":-56.10612190119,"state":"MT","street":"Centro de Eventos do Pantanal","zip":"78043-903"},"id":"109221652493118"},"start_time":"2017-06-16T21:00:00-0400","id":"177783862700659"}
{"description":"Visita serale alla Cappella degli Scrovegni e Centro di Padova \n\nVisita:\nci troveremo (meteo permettendo) nel cortile davanti alla chiesa degli Eremitani in caso di brutto tempo invece ci troveremo nell'area di attesa della biglietteria. Vi consegneremo i biglietti di ingresso e con la guida iniziereto la visita.\nVisiteremo la Cappella degli Scrovegni  ed al termine ci sposteremo verso le piazze di Padova la visita terminerà  in piazza dei Signori.\n\nQUOTA DI PARTECIPAZIONE unica per adulti e ragazzi dai 6 anni 15€ \nPortatori di handicap ed accompagnatori 9€ \nBambini sotto i 6 anni gratis \n\nPrenotazione obbligatoria ad esurimento posti\n\nPer prenotarsi inviare una mail ad affrescoeuganeo@gmail.com indicando nome, numero di persone e recapito telefonico.\nSolo in caso di domande contattare il 3428587830 (risponde in orario d'ufficio)\n\n#cappelladegliscrovegni #padova #giotto\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-06-23T23:30:00+0200","name":"Visita Serale, Cappella Degli Scrovegni e Centro Di Padova","place":{"name":"Affresco Euganeo","location":{"city":"Padua","country":"Italy","latitude":45.335374551711,"longitude":11.73187494278,"zip":"35038"},"id":"437121486444431"},"start_time":"2017-06-23T20:30:00+0200","id":"1905638263017951"}
{"description":"Realização Ditado Produções e Geronimo\n\nMais informações em breve","name":"MARÍLIA MENDONÇA Na Univag 26 de Agosto","place":{"name":"Univag - Centro Universitário Várzea Grande","location":{"city":"Várzea Grande","country":"Brazil","latitude":-15.643977136665,"longitude":-56.096178496698,"state":"MT","street":"Av. Dom Orlando Chaves, n.º 2.655","zip":"78118-000"},"id":"128694907201854"},"start_time":"2017-08-26T21:00:00-0400","id":"1426574464085728"}
{"description":"Disfruta de una semana de descuentos, exhibiciones, charlas técnicas y asesorías relacionadas al manejo de drones.","end_time":"2017-06-24T19:00:00-0500","name":"Semana del Drone en el Centro de Alta Tecnología","place":{"name":"Centro de Alta Tecnología","location":{"city":"Bogotá","country":"Colombia","latitude":4.6639444054338,"longitude":-74.058548212051,"street":"Carrera 15 No 77 - 05","zip":"57"},"id":"148878615153329"},"start_time":"2017-06-20T09:00:00-0500","id":"197499834104108"}
{"description":"Visita guidata al Castello di Monselice e Centro Storico \nQuota di partecipazione: 13 euro  \nDurata della visita 2 ore \n\nPer informazioni ed iscrizioni(obbligatoria)  \ncontattateci  affrescoeuganeo@gmail.com \nOppure 3428587830\n\nAmmira i monumenti che si susseguono lungo le pendici del scenografico Colle di Monselice: una visita guidata che parte dal duecentesco Castello Ca’ Marcello, residenza prima della corte dei signori di Padova e poi villa di campagna dei patrizi veneziani. Visiteremo poi la suggestiva Via delle Sette Chiesette, dove ammireremo la rinascimentale Villa Duodo, opera di Vincenzo Scamozzi, allievo del Palladio; e la chiesa di San Giorgio. \n\nDurata della visita 2 ore \n\n\n#padova #cultura #collieuganei #Monselice\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-11-11T19:00:00+0100","name":"Visita Guidata al Castello di Monselice e Centro Storico","place":{"name":"Castello di Monselice","location":{"city":"Monselice","country":"Italy","latitude":45.240763448113,"longitude":11.753423841118,"street":"Via del Santuario 17","zip":"35043"},"id":"456244704460772"},"start_time":"2017-11-11T16:00:00+0100","id":"1739961539664785"}
{"description":"O maior evento jovem multitemático do Norte e Nordeste chega com tudo em mais uma superedição! O Sana 2017 traz muita música, anime, tecnologia, games, cosplay, salas temáticas, k-pop e atrações para todos os públicos curtirem nos dias 14, 15 e 16 de julho de 2017, no Centro de Eventos do Ceará! \\o\/\n\nConvidem seus amigos e não esqueçam de garantir já seu ingresso!\nPontos de venda:\n📍 PITICAS (Iguatemi, Jóquei, Parangaba, Benfica)\n📍 NAGEM (Iguatemi, Riomar, Jóquei, Via Sul, North Shopping)\n📍 GRACOM (Centro e Sul)\n📍 DARKNESS (Galeria Pedro Jorge)\n📍 REVISTA E CIA (Pontes Vieira)\n🛒 BILHETERIA VIRTUAL ( https:\/\/goo.gl\/lmKHM0 )\n+ informações: www.portalsana.com.br\/ingresso\n\nVai rolar:\n- Asian Kung-Fu Generation\n- StoneD YoDa\n- 『 Satty's Box! 』 - Canal Pense Geek\n- Fred l Anime Whatever\n- Massacration - O Retorno\n- Estatua do Shenlong na Área Tematica Dragon Ball \n- Campeonato de Cosplay valendo viagem para Orlando\/USA\n- Campeonato de Games(Consoles, LoL, Dota 2, HOTS e HS)\n- Kpop Cover\n- Dublador Wendel Bezerra\n- Escultor Alex Oliver\n\nMais atrações estão por vir, aguardem novidades!!! =D\n\nCurta a página do Sana - FCNB no Facebook e siga a gente no Instagram (http:\/\/instagram.com\/sana_fcnb\/) para mais informações! :)","end_time":"2017-07-16T20:00:00-0300","name":"Sana 2017 - EU VOU! \\o\/","place":{"name":"Centro de Eventos Do Ceará","location":{"city":"Fortaleza","country":"Brazil","latitude":-3.7642938196003,"longitude":-38.480869318339,"state":"CE","street":"Avenida Washington Soares, 999","zip":"60.811-341"},"id":"162166503903556"},"start_time":"2017-07-14T10:00:00-0300","id":"1729914237300146"}
{"description":"conoce los puntos de Venta!!!\nAEX Total Pass\n\nSi deseas comprar la tarjeta AEX Total Pass por favor revisa AQUÍ: https:\/\/goo.gl\/0BD7Oz\n\nTickets\nGeneral Sábado $7.000.-\nGeneral Domingo $7.000.-\n\nTodos los tickets son unidades limitadas\nTu entrada te da derecho a:\n\n- Acceder a la Exhibición\n- Acceder al Game Room\n- Participar de las presentaciones en vivo\n- Participar de los show de artistas Internacionales\n- Participar de cualquiera de los concursos promocionados siguiendo las instrucciones correspondientes\n\n*Con tu entrada No puedes salir y volver a ingresar al recinto.\n\nPuntos de Venta Oficiales\n\nTienda ZAGA\nAhumada 83, local 315-A Edificio Eurocentro, Santiago\nHorario de Atención Lu-Vi 10.00 a 19.30 horas\nSáb. 10.00 a 15.00 horas\nDom. Cerrado\nTienda Go4It\nAhumada 85, local 303, Edificio Eurocentro, Santiago\nHorario de Atención Lu-Vi 11.30 a 19.30 horas\nSáb. 11.30 a 15.00 horas\nDom. Cerrado\nCrazy All Comics – La Comiquería\nAv. Providencia 2198, local 63, Providencia, Santiago\nHorario de Atención Lu-Vi 11.00 a 15.00 horas y De 16.00 a 20.00 horas\nSáb. 10.00 a 14.00 horas\nDom. Cerrado\nAdquiere tus Tickets\n\nSoy de Santiago\nEn cualquiera de los puntos de venta OFICIALES habilitados, que hemos indicados antes.\nFormas de Pago: Sólo Efectivo.\n\nREGIONES Y VENTA ONLINE\n\nlink de venta On line: https:\/\/goo.gl\/n8Okvq\n\nPuedes adquirir tus entradas a través de nuestro sitio y sistema WEBPAY durante las 24 horas del día.\nDesde cuándo: Sábado 01 de Abril de 2017\nHasta cuándo: Sábado 02 de Junio de 2017 (o hasta agotar stock)\nFormas de pago: Tarjetas de Crédito bancarias y Redcompraaltes","end_time":"2017-06-18T19:00:00-0300","name":"AEX25 Animé expo Santiago","place":{"name":"Centro Cultural Estación Mapocho","location":{"city":"Santiago","country":"Chile","latitude":-33.432167,"longitude":-70.6546,"street":"Plaza de la Cultura s\/n, Estación de Metro Cal y Canto.","zip":"8320000"},"id":"107515672604200"},"start_time":"2017-06-17T11:00:00-0300","id":"276261022801779"}
{"description":"PÁGINA NO OFICIAL\nESTA PÁGINA NO ES OFICIAL DEL INJUVE \n\nEl Zócalo de la Ciudad de México, será testigo de una nueva edición de la Semana de las Juventudes, la cual se llevará a cabo del 6 al 12 de Noviembre, y contará con la participación de artistas nacionales , como es el caso de ******. **. ******* *****., ******\n\nAdemás de esto, también se contará con diversas pláticas, las cuales abordarán temas como, cultura digital, doblaje, periodismo, oratoria, etc.\n\nAhora contando con más de 30 sedes alrededor de toda la CDMX, dando talleres, conferencias, pláticas, dinámicas, conciertos, cine, teatro, etc.\n\n\nZócalo - Monumento a la Revolución - Plaza gto. Domingo.","end_time":"2017-11-12T12:00:00-0600","name":"Semana De Las Juventudes 2017 - AM","place":{"name":"Zócalo, Centro Histórico","location":{"city":"Cuauhtémoc","country":"Mexico","latitude":19.43161,"longitude":-99.13504,"street":"zocalo","zip":"06010"},"id":"420406044683037"},"start_time":"2017-11-06T09:00:00-0600","id":"1616543731713862"}
{"description":"Viernes 22 de Abril - 23,58hs\nCASA BABYLON CLUB - BV. LAS HERAS 48 - COSTANERA - CBA\n\n\nMATE: CULTURA POPULAR!\n-- Arte de la periferia en el centro --\n\n\npor reprogramacion de fecha...\nSHOWS EN VIVO A CONFIRMAR!\n\n\nPRONTO MAS INFO!","end_time":"2017-10-14T02:58:00-0300","name":"MATE: Cultura Popular! - arte de la periferia en el centro - shows en vivo!","place":{"name":"Casa Babylon Club","location":{"city":"Córdoba","country":"Argentina","latitude":-31.405879824417,"longitude":-64.17856553301,"street":"Bv. Las Heras 48","zip":"5000"},"id":"87773444914"},"start_time":"2017-10-13T23:58:00-0300","id":"232077220469831"}
{"description":"Riki vi aspetta mercoledì 7 giugno alle 19.00 al Centro Commerciale La Cartiera (NA) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-07T21:00:00+0200","name":"Riki - Centro Commerciale La Cartiera (NA)","place":{"name":"Centro Commerciale La Cartiera - Pompei","location":{"city":"Pompei","country":"Italy","latitude":40.74035,"longitude":14.50255,"street":"via del Macello 22","zip":"80045"},"id":"311683488917418"},"start_time":"2017-06-07T19:00:00+0200","id":"1061967283935025"}
{"description":"A maior Festa à Fantasia da Serra Gaúcha está chegando! Em 2017 a Festa à Fantasia de Caxias do Sul completa 20 anos e para comportar o público de toda a serra estaremos com uma estrutura e um novo local, tudo inédito pra essa grande festa!! Prepare a sua fantasia e fique ligado em TODAS as informações! Curta a página oficial da festa para ficar ainda mais ligado em tudo que vai rolar\n\n[INGRESSO PISTA]\nMEIA ENTRADA - 1ª LOTE: R$30,00 - (Inteira: R$ 60,00)\nMEIA ENTRADA - 2° LOTE: R$35,00 - (Inteira: R$ 75,00)\nMEIA ENTRADA - 3° LOTE: R$40,00 - (Inteira: R$ 80,00)\n\n[CAMAROTE] - Além do Ingresso\n1° LOTE: R$15,00 (limitado)\n2° LOTE: R$20,00\n\nReserva de Mesas: (54) 3021.4277 - whats app (54) 9.8104-0979 \n\n[INGRESSO + MEZANINO OPEN CHOPP + CANECA EXCLUSIVA FF2017]*\n1° LOTE: R$80,00 (Limitado)\n2° LOTE: R$90,00 (Limitado)\n3° LOTE: R$110,00\n*Somente nos pontos de venda;\n*Somente Para maiores de 18 anos\n\nAtrações:\n\n1° atração: FINNA\n2° atração: MANEVA\n3° atração: TETÊ TREVISOL & RODRIGO REIS\n4° atração: SALMON GRASS\n5° atração: MC BIN LADEN \n6° atração: PURA CURTIÇÃO \n7° atração: ______________ \n8° atração: ______________ \n\nONDE COMPRAR?\nPontos de venda & Promoters (em breve anunciados): \n- Antonio Prado\n- Bento Gonçalves: UNIFICADO - (54) 3052.0288\n- Caxias do Sul\n- Farroupilha: Croasonho Farroupilha - (54) 3035.3111\n- Feliz\n- Gramado\/Canela\n- Nova Petrópolis\n- São Marcos\n- Vacaria\n- Veranópolis: BRAVA Vídeo Locadora - (54) 3441.6139\n\nIngressos Online em:\nhttps:\/\/minhaentrada.com.br\/evento\/festa-fantasia-caxias-do-sul-2017-6822","end_time":"2017-06-11T10:00:00-0300","name":"Maneva em Caxias do Sul\/RS no Centro de Eventos Tulipa","place":{"name":"Centro de Eventos Tulipa"},"start_time":"2017-06-10T23:00:00-0300","id":"450166895327433"}
{"description":"Sei napoletano ma vuoi approfondire con un tour personalizzato la storia delle città? Vieni per la prima volta a Napoli? Scegli NonsoloArt! Ti porteremo a spasso tra i vicoli e vicarielli, approfondendo storia, arte e leggenda.\n\nOrganizziamo su richiesta walking tour per il centro storico di Napoli con  durata di 3 ore circa all'insegna di storia, cultura e tradizioni.\n\nPossibilità di personalizzarli su richiesta e di visitare a scelta anche due musei tra Cappella San Severo, Pio Monte della Misericordia e Complesso Museale di Santa Maria la Nova.\n\nPer info, prezzi e disponibilità contattare  3936856305 oppure info@nonsoloart.it","end_time":"2017-06-30T03:00:00+0200","name":"Facimmece nà passiata: passeggiata guidata per il centro storico di Napoli","place":{"name":"NonsoloArt Associazione culturale","location":{"city":"Naples","country":"Italy","latitude":40.83515,"longitude":14.22129,"street":"Via Michelangelo Schipa, 91","zip":"80122"},"id":"463682767095825"},"start_time":"2017-06-30T00:00:00+0200","id":"1739927879575831"}
{"description":"O Holli Beats assim como outros Festivais das Cores em Sao Jose do Rio  Preto é uma festa inspirada no \"Holli - Festival das Cores\" da Índia, em que as pessoas vestidas de branco dançam música eletrônica, jogam no ar o Gulal (pó colorido) deixando todo mundo colorido.\n\n     De 45 em 45 minutos acontecem as “COLORBLAST’S” – o ponto alto da festa, com a explosão de cores, quando todos lançam pro alto o pó colorido, enchendo o ambiente de cor e magia, criando um momento único e memorável no festival de música\n-------------------------------------------------------------------------\n\n◈ PREÇOS DE INGRESSOS:\n\n◈ Lote Promocional ( Esgotado ) \n\n◈ 1 ° Primeiro lote ( Esgotado) \n\n- Pista Unissex estudante - R$ 30,00 meia \/ R$ 60,00 inteira\n\n- Frontstage - R$ 40,00 meia \/ R$ 80,00 inteira\n\n- Camarote   - R$ 60,00 meia \/  R$ 120,00 inteira\n\n- Camarote open Alcoólico R$ 90,00\/\/ Fixo \n\n◈ 2° Segundo e último lote ( 02\/06 Até dia 17\/06)\n\n- Pista Unissex estudante - R$ 40,00 meia \/ R$ 60,00 inteira\n\n- Frontstage - R$ 50,00 meia \/ R$ 80,00 inteira\n\n- Camarote   - R$ 70,00 meia \/  R$ 120,00 inteira\n\n- Camarote open Alcoólico R$ 90,00\/\/ Fixo \n\nPolítica da meia entrada ! \nSendo estudante você paga meia, caso nao seja e quer garantir o benefício, é só levar 1 kg de alimento não perecível no dia do evento !! \n\n- Conforme os lotes vão se esgotando automaticamente começaram os proximos !!! \n\n◈ PONTO DE VENDA ( Unico e Oficial )\n\nPlay Ingressos  Shopping Plaza \n\nAvenida josé Munia - 4775 - São josé do rio preto !\n\n  A organização não se responsabiliza por ingressos comprados fora dos nossos postos oficial de venda !!\n-------------------------------------------------------------------------\n\n• Line - Up\n\n-  Chris Leão\n-  Martinny\n-  Isotek\n-  JFX\n- (Fábio Tex Residente Holli Beats)\n-  Monic\n- PROJECT ASUS\n\nHorário Time Line:\n\n14:00 Warm up\n15:00 Fábio Tex ( Deep House)\n16:00 PROJECT ASUS (Prog Trance)\n17:00 Monic (low) \n18:00 Martinny (low)\n19:00 isotek  (low) \n20:00 Cris Leão  (Brazilian bass)\n21:00 JFX (EDM)\n22:00 Término\n\n- As atrações serão divulgadas ao decorrer do evento ! \n\n-------------------------------------------------------------------------\n\n◈ Setores \n\n>> Pista <<\n\n  Maiores de 16 anos – Livre acesso.\nMenores de 16, com autorizaçao dos pais ou responsável legal.\n\n  Jovens dos 12 aos 16 anos – Necessitam da autorização dos pais por escrito, com cópia de RG dos pais.\n\n>> Frontstage <<\n\nÁrea na frente do palco mais proximo dos artistas !! \n\n -  Acesso a pista !\n\n>> Camarote Estudante <<\n\n  Acesso liberado a maiores de 16 anos\nMenores de 16, com autorizaçao dos pais ou responsável legal, nao podem descer com bebida no copo ! \n\n• Open \n\n- Suco \n- Refri (Diversos) \n- Energetico \n- Água \n\n- Acesso a pista !! \n\n>> Camarote Open Bar Alcoólico <<\n\n  Somente para maiores de 18 anos com apresentaçao de RG OU CNH , nao podem descer para outras areas do evento com bebida no\ncopo !\n\n- Open Bar \n\n- Cerveja \n- Vodka \n- Refri \n- Energetico\n- Agua \n\n• Quem comprar ingresso de Camarote tem acesso à pista?\n\n- Sim qualquer camarote tem acesso a pista !! \n\n• Quais as vantagens do Camarote?\n\nNo Camarote você usufrui de:\n\n– Maior conforto\n– Bar, Área de Alimentação e WC’s privativos\n– Acesso à pista e localização privilegiada.\n-------------------------------------------------------------------------\n>>>> Modelo de Autorização: Para menores de 16 anos !!\n\nhttps:\/\/www.dropbox.com\/s\/iwyfomj4jz09dpi\/autoriza%C3%A7aomenores.doc?dl=0\n-------------------------------------------------------------------------\n\n◈ Perguntas Frequentes !!\n\n- Onde recebo o Gulal ( pó colorido) incluso no ingresso? \n\nAo entrar no recinto, no dia do evento, a gente entrega o kit de pó colorido (1 saco por ingresso pista).\n\n- Posso levar o meu próprio pó colorido?\n\n  Como o meio ambiente e a saúde de todos é muito importante para nós, só aceitamos pó colorido de qualidade certificada, o qual poderá ser adquirido dentro do recinto. Para garantir a segurança de todos, não é permitido trazer pó colorido do exterior.\n\n- Posso comprar mais pó colorido dentro do evento?\n\nSim. Teremos promoções\n\n- As cores desaparecem com a lavagem?\n  \n  Sim, geralmente o pó colorido desaparece facilmente com as lavagens. No entanto sugerimos roupa usada. A organização não se responsabiliza por qualquer dano permanente.\n\n- As cores constituem perigo para a saúde?\n\n   Não. O pó colorido é constituído por amido de milho e corante natural. No entanto recomenda-se o uso de um lenço ou máscara para quem tiver problemas respiratórios. Sugerimos também o uso de óculos de grau em vez de lentes de contato.\n\n- Qual roupa devo usar no dia do evento?\n\n  Recomendamos que todos usem uma camiseta ou top brancos para fazer sobressair as cores. \n\n- Podemos sair e voltar a entrar no recinto?\n\n   Não. Uma vez saindo não poderá voltar a entrar com o mesmo ingresso.\n\n• Há comida e bebida durante o evento?\n  \nSim, teremos praça de alimentação !! Não sera permitido entrar com nenhum tipo de bebida ou comida no recinto !!","end_time":"2017-06-18T22:00:00-0300","name":"Holli Beats - Sao Jose do Rio Preto","place":{"name":"Centro Regional De Eventos","location":{"city":"São José do Rio Prêto","country":"Brazil","latitude":-20.832667596499,"longitude":-49.393256626036,"state":"SP","street":"Avenida José Munia","zip":"15090-500"},"id":"325938884205547"},"start_time":"2017-06-18T14:00:00-0300","id":"1540908802616594"}
{"description":"FESTIVAL al Centro Commerciale Piazzagrande!\nSi apre l' 8 giugno alle ore 20:30 con i\nNOMADI\nLive Show Case\nIngresso gratuito\nImperdibile!!!  SEMPRE NOMADI!!!","end_time":"2017-06-08T23:55:00+0200","name":"Nomadi Live Show Case al Centro Piazzagrande","place":{"name":"Centro Commerciale Piazzagrande","location":{"city":"Piove di Sacco","country":"Italy","latitude":45.304318817895,"longitude":12.021206141948,"street":"Via Fratelli Sanguinazzi, 1","zip":"35028"},"id":"282114828564877"},"start_time":"2017-06-08T20:30:00+0200","id":"877089525764927"}
{"description":"Más información:\nhttps:\/\/www.facebook.com\/JammingFestival\/","end_time":"2017-06-18T23:59:00-0500","name":"Jamming Festival 2017","place":{"name":"Centro De Eventos Autopista Norte - CEautonorte","location":{"city":"Chía","country":"Colombia","latitude":4.839591862417,"longitude":-74.03088927269,"street":"Km 19 Autopista Norte. 01 Km después del peaje"},"id":"474916539358200"},"start_time":"2017-06-18T17:00:00-0500","id":"149816758776717"}
{"description":"Hola\n#Vagacionista\n\nUn viaje al Centro del Estado de Oaxaca en el que visitamos sus atractivos mas representantivos, como son Las Cascadas Petrificadas de Hierve El Agua el árbol del Tule, las Zonas Arqueológicas de Mitla y Monte Albán, entre otros lugares, además le damos un plus a este viaje ya que daremos un recorrido peatonal por las calles del Centro de la Ciudad con un historiador, todo esto podrás vivirlo en esta salida.\n\nFECHAS DEL VIAJE\n**Salida: Viernes 15 de Septiembre a las 11 pm del Metro Buenavista\n**Regreso: Lunes 18 de Septiembre a las 7 am al Metro Buenavista\n\nEL VIAJE INCLUYE:\n**Transporte Redondo\n**1 Noche de Hospedaje (Hotel Villa de León)\n**Visita al Arbol del Tule\n**Visita a Mitla\n**Visita a Hierve El Agua\n**Visita a Taller de Telares (Teotitlán del Valle)\n**Visita a Mezcalería (Teotilán del Valle)\n**Visita al Templo de Santo Domingo\n**Visita a la Chocolatería \"El Mayordomo\"\n**Visita a Monte Albán\n**Recorrido Peatonal por el Centro de Oaxaca\n**Entradas a los Sitios Incluidas\n**Seguro de Viajero (En el Transporte)\n**Coordinador de Grupo\n\nPRECIOS POR PERSONA POR PAQUETE COMPLETO EN:\n**Habitación Doble $1,990 (Para 2 personas con 1 cama)\n**Habitación Triple $1,950 (Para 3 personas con 2 camas)\n**Habitación Cuádruple $1,950 (Para 4 personas con 2 camas)\n**Niños menores de 3 años: No Pagan (deben ir sentados en las piernas)\n**Niños mayores de 4 años. Pagan como adulto\n\nAPARTADO\nEste viaje se aparta con $700 por persona, realizas abonos de acuerdo a tus posibilidades y terminas de pagar con 3 días de anticipación a la fecha de salida del viaje.\n\nFORMAS DE PAGO\n**Depósito Bancario\n**Transferencia Electrónica\n**Pago en OXXO o 7ELEVEN\n**Pago en efectivo en oficinas con previa cita\n\nLa cuenta a la que puedes depositar es la siguiente:\n\nBANORTE\nNombre: José de Jesús Olmedo del Carmen\nCuenta: 0496829527\nCuenta Clabe: 072 180 004968295270\nPagos en OXXO: 4915 6630 1509 0997 (Débito)\n\nUna vez que pagas, debes enviar al correo viajes@vagandopormexico.com el comprobante de pago e indicar de cada asistente:\n**Nombre del Viaje\n**Tipo de Hospedaje\n**Nombre\n**Correo\n**Celular\n\nUna vez que recibamos tu comprobante de pago, en un lapso no mayor a 48 hrs hábiles te haremos llegar la confirmación de reservación.\n\nNo olvides revisar nuestros términos y condiciones\n\nhttp:\/\/www.vagandopormexico.com\/terminos-y-condiciones.html\n\nTambién puedes revisar nuestro Aviso de Privacidad \n\nhttp:\/\/www.vagandopormexico.com\/aviso-privacidad.html\n\nINFORMES Y RESERVACIONES\nOficina: 5511 9330 \/ 6715 6473\nWhatapp: 55 4548 4865\nCelular: 55 4077 8762\nSitio Web: www.vagandopormexico.com\nCorreo: viajes@vagandopormexico.com\nOficinas: Varsovia 44 5to Piso Desp 505 Col. Juárez (A 2 cuadras del Angel de la Independencia)","end_time":"2017-09-17T07:00:00-0500","name":"Vagando por Oaxaca Centro","place":{"name":"Vagando por México","location":{"city":"Cuauhtémoc","country":"Mexico","latitude":19.42398,"longitude":-99.16765,"street":"Varsovia 44 5to Piso Desp 505 Col. Juárez","zip":"06600"},"id":"923497067683304"},"start_time":"2017-09-14T23:00:00-0500","id":"1071861099611307"}
{"description":"Este 16 de junio te esperamos en nuestro Café León del Centro Histórico, para disfrutar de un gran #ConciertoParaPapá \n\nDisfrutaremos del talento del guitarrista Rodrigo Lima Martínez. ¡Los esperamos a todos! - CONCIERTO GRATUITO  -","end_time":"2017-06-16T18:00:00-0600","name":"Concierto para Papá en Café León del Centro Histórico","place":{"name":"8va avenida 9-15 zona 1 guatemala"},"start_time":"2017-06-16T17:00:00-0600","id":"133355530552095"}
{"end_time":"2017-07-02T23:59:00+0100","name":"Salvador Sobral - Lisboa","place":{"name":"Centro Cultural de Belém","location":{"city":"Lisbon","country":"Portugal","latitude":38.695497023446,"longitude":-9.2081259782465,"street":"Fundação Centro Cultural de BelémPraça do Império 1449-003 Lisboa","zip":"1449"},"id":"146724991050"},"start_time":"2017-07-02T21:00:00+0100","id":"1878488639099082"}
{"description":"LONG PLAY ENTERTAINMENT & FLOW MUSIC PERÚ les presenta:\n\nDirectamente desde Puerto Rico a COSCULLUELA ¨El Retorno Del Príncipe¨  junto al Dj mas Famoso del Reggaeton DJ LUIAN \n\nEste 6 de Mayo en Centro de Convenciones Barranco Arena con \n\nArtista invitado : Desde Colombia  La Firma Santana \n\nEntradas Precio Full :\n-El Principe: s\/. 220\n-DM : s\/. 150\n-Te Busco : s\/.100\n-Manicomio : s\/ .80\n\nEntradas Precio Pre-Venta 2:\n-El Principe: s\/. 180\n-DM : s\/. 120\n-Te Busco : s\/.80\n-Manicomio : s\/ .50\n\nBOXES LOUNGE PRECIO FULL:\n\n-Box Royal : S\/. 3600\n-Box Diamond : s\/. 1850\n-Box Platinum: s\/. 1300\n\nBOXES LOUNGE PRE VENTA :\n\n - BOX ROYAL: S\/ 3,300 - (10 Brazaletes )\n -2 Bot. JW Gold Label + 1 Bot. Champagne + 4 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\n - BOX DIAMOND S\/. 1700 - (10 Brazaletes )\n - 02 Bot. JW Black Label + 02 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\n -BOX PLATINUM : S\/. 1200 - ( 08 Brazaletes ) \n-01 Bot. JW Black Label + 02 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\nEntradas con descuento al inbox o whatsapp 986790149 \nYuber Ibañez Jara\n\n mas información vía FLOW MUSIC PERU (986790149)","end_time":"2017-06-24T00:00:00-0500","name":"Cosculluela El Principe & Dj Luian Pronto en Concierto","place":{"name":"Centro de Convenciones Barranco Arena","location":{"city":"Barranco","country":"Peru","latitude":-12.136566287051,"longitude":-77.017238951728,"street":"Catalino Miranda 154 - Barranco","zip":"1"},"id":"466759893345438"},"start_time":"2017-06-23T21:00:00-0500","id":"1297451643695970"}
{"description":"Criolo sobe ao palco do Teatro Guaíra para mostrar pela primeira vez em Curitiba o show da turnê \"Espiral de Ilusão\", só com sambas autorais e inéditos. Nessa turnê, ele vem acompanhado de uma banda de peso, cheia de músicos de muito talento, e apresenta as canções de seu mais novo álbum, lançado em abril, além de outros sambas que ficaram fora do disco.\n\n\n>> FAIXA ETARIA: 16 anos\n\n>> ABERTURA DA CASA: 19h\n\n>> INGRESSOS: http:\/\/www.diskingressos.com.br\/evento\/5972\n\n - A Partir de R$ 40,00 (Meia-Entrada, Ingresso Solidário, Doador de Sangue, Idoso ) - 2o Balcão.\n- A Partir de R$ 50,00  (Meia-Entrada, Ingresso Solidário, Doador de Sangue, Idoso )  - Plateia PROMO\n - A Partir de R$ 50,00 (Meia-Entrada, Ingresso Solidário, Doador de Sangue, Idoso ) - 1o Balcão.\n\nPONTOS DE VENDAS EM CURITIBA: \nLoja Disk Ingressos Shopping Palladium: \nHorário: Segunda à sexta de 11h a 23h \nSábado de 10h a 22h \nDomingo de 14h a 20h \n\nQuiosque Shopping Estação \nHorário: Segunda à sábado de 10h a 22h \nDomingo de 14h a 20h \n\nQuiosque Shopping Mueller \nHorário: Segunda à sábado de 10h a 22h \nDomingo de 14h a 20h \n\nCall Center Disk Ingressos \"receba em casa\"\n(41) 3315-0808 \nHorário: Segunda à sábado de 9h a 21h \nDomingo de 9:30h a 18h \nBilheteria Teatro Guaíra \nRua XV de Novembro, 971 \nHorário: Todos os dias de 10h a 22h\nShopping Crystal\nR. Comendador Araújo, 731 - Batel\nHorário: Terça-Feira a Domingo: 13h às 21h","end_time":"2017-07-17T01:00:00-0300","name":"Criolo canta \"Espiral de Ilusão\" no Guaíra - Curitiba","place":{"name":"Centro Cultural Teatro Guaíra","location":{"city":"Curitiba","country":"Brazil","latitude":-25.428162890607,"longitude":-49.265221448869,"state":"PR","street":"Rua XV de Novembro, 971 - Centro","zip":"80060-100"},"id":"165615920161399"},"start_time":"2017-07-16T19:00:00-0300","id":"306114653165457"}
{"description":"Não há nada melhor do que voltar para casa. \n____________________________________________________________\n\nPode marcar no calendário que dia 24 de junho tem Raimundos em Brasília.\n\nDepois da gravação de seu DVD Acústico repleto de participações de grandes artistas do país o Raimundos está de volta a sua cidade natal trazendo a nova turnê da banda! Após sold-out em todos os lugares em que a turnê passou chegou a hora de trazer um Raimundos ainda não visto nas terras do planalto central. \n\nO Raimundos está voltando para casa sintonizado em uma nova estação. Assim como os Ipês que apenas florescem depois que as suas folhas caem O Raimundos Acústico é o resultado de uma carreira inteira de trabalho. \n\nTudo isso é o fruto colhido por aqueles que fizeram tanto para alavancar o cenário cultural de Brasília.\nPra quem quiser ver o oco depois do show, vai rolar um after party ao ar livre no jardim do Centro de Convenções em uma noite de celebração à cena cultural brasiliense. O evento terá várias atrações.que representam muito bem o que a cultura de  Brasília tem a oferecer.  \n\t\nO Raimundos acústico será mais que um evento, será uma experiência de profunda imersão na cultura brasiliense.\n\nAftter Party\nAtrações confirmadas:\n______________________________________________________\n-\tBloco Eduardo e Mônica (O Rock de Brasília pulando carnaval) \n-\tDJ A (Finalista RedBull Thre3style) \n-\tDj Maffra (Projeto Praia \/ Criolina )\n______________________________________________________\n\nIngressos Primeiro Lote:\nVIP - R$ 120,00 meia\nVIP LATERAL - R$ 80,00 meia\nESPECIAL - R$ 80,00 meia\nSUPERIOR - R$ 50,00 meia\n______________________________________________________\n*Valores dos ingressos sujeitos a alteração sem aviso prévio e referentes à meia entrada.\n\nPontos de Venda:\nBilheteria Digital do Brasília Shopping (sem taxa de conveniência).\n demais Lojas Bilheteria Digital (sujeito à taxa de conveniência)\nRestaurantes Koni- Asa Sul - 206 \/ Asa Norte - 201 \/ Sudoeste 101 \/ Águas Claras\nRestaurante Pinella 408 Norte\n\nVendas Online: www.bilheteriadigital.com\n\nInício das vendas: 16 de Maio\n\nClassificação indicativa: 16 anos","end_time":"2017-06-25T01:00:00-0300","name":"Raimundos Acústico em Brasília - Ulysses Guimarães","place":{"name":"Centro De Convenções Ulysses Guimarães","location":{"city":"Brasília","country":"Brazil","latitude":-15.787969390375,"longitude":-47.900589485851,"state":"DF","street":"Eixo Monumental","zip":"70070-350"},"id":"1429018250720630"},"start_time":"2017-06-24T22:00:00-0300","id":"1853784064875444"}
{"description":"Circo Dragón compañía productora de espectáculos mexicana ha preparado una gira especial para su público del norte del país. \n\nHermosillo, Obregón, Guaymas, Culiacán y para los del centro del país bajamos hasta Matehuala en San Luis Potosí. \n----------------------------------------------------------------------------\n\nC A R T E L E R A \n\n27 de mayo - Hermosillo \nEn el marco de las fiestas del Pitic 2017\n\n31 de mayo - Obregón \nLugar: Tetro ITSON \n\n2 de junio - Guaymas \nLugar: Auditorio Cívico Fray Ivo Tonesk\n\n5 de junio - Matehuala\nLugar: Plaza De Armas\n\n6 de junio - Culiacán\nLugar: Teatro Pablo de Villavicencio","end_time":"2017-06-07T20:00:00-0500","name":"Circo Dragón gira norte y centro 2017 presenta: XEMPA","place":{"name":"Circo Dragón","location":{"city":"Zapopan","country":"Mexico","latitude":20.722003043333,"longitude":-103.38109438667,"street":"Aurelio Ortega 538  Colonia Seattle","zip":"45150"},"id":"330611083661605"},"start_time":"2017-05-27T20:00:00-0500","id":"365671487164049"}
{"description":"¿Cuántos quieren a Paramore en Lima?\n\nTenemos muchos detalles de esto que como Club Oficial se nos han brindado.\n\nNecesitamos 2 cosas:\n- Inviten a sus amigos al evento y le den asistir\n- Publicar en el muro cuánto mínimo y máximo estarían dispuestos a pagar por la banda.\n\nEsto va muy en serio, ya que mucho de los rumores tienen cosa de cierto.\n\nOJO: ESTO NO ES UN CONCIERTO DE PARAMORE EN LIMA, SOLO UN SONDEO.\n\nPara más información:\nhttp:\/\/Facebook.com\/paramoreperufc","name":"Paramore en Lima (SONDEO OFICIAL)","place":{"name":"Parque De La Exposicion- Centro De Lima","location":{"city":"Lima","country":"Peru","latitude":-12.092414945585,"longitude":-77.074976538462,"street":"Croquis del Parque aqui: http:\/\/guiacalles.com\/calles\/newcalles.htm?ID=2325"},"id":"258733484246589"},"start_time":"2017-10-17T21:00:00-0500","id":"1332542593474868"}
{"description":"El Festival Cabuland llega a su segunda edición. Recargado, renovado y reinventado, con una propuesta diferente y fresca para el publico regiomontano.  \n\nLineUp 2017\n—\n>> Daddy Yankee\n>> J Balvin\n>> Yandel\n>> PLANBLIVE\n>> Tego Calderón\n>> Angel y Khriz\n>> DJ Warner\n>> DJ PELIGRO\n\nBoletos disponibles en: http:\/\/hot-ticket.net\/cabuland\/\nTodas las sucursales SAHARIS y BACKSTAGE\n\n🏴 Preventa Fase 1 🏴\nEntrada General: $600 + cargos por servicio.\nEntrada VIP : $1200 + cargos por servicio\n\nSábado 29 de Julio 2017 — Parque Ferrocarrilero.\nEvento para todas las edades.","end_time":"2017-07-30T02:00:00-0500","name":"Festival Cabuland 2017","place":{"name":"Parque Ferrocarrilero -Centro Deportivo","location":{"city":"Monterrey","country":"Mexico","latitude":25.71856352668,"longitude":-100.31758640828,"street":"Ave. Manuel L. Barragán 4850 Esquina con Frente al Estadio Universitario y el Estadio de Beisbol Monterrey Col. Hidalgo","zip":"64290"},"id":"591826494179203"},"start_time":"2017-07-29T13:00:00-0500","id":"787130234772108"}
{"description":"Organização Bunkyo Sociedade Brasileira de Cultura Japonesa.\n\nAtenção: Não é permitida a entrada de animais de estimação\n\nNos dias 1 e 2 de julho, sábado e domingo, das 8h às 17h, acontece em São Roque o 21º Sakura Matsuri - Festival das Cerejeiras Bunkyos. O evento é realizado no Centro Esportivo Kokushikan Daigaku, um local \nonde existem cerca de 400 pés de sakura, de três tipos de cerejeiras: a Okinawa (rosa forte), a Himalaia (flores miúdas de rosa claro) e a Yukiwari (rosa claro).\n\nNo Brasil, os sakura florescem entre julho e setembro, dependendo do clima do local onde estão, e são o cenário de diversas festas da comunidade nipo-brasileira. Entre elas, o Sakura Matsuri – Festival das Cerejeiras Bunkyos, que chega a sua 21ª edição e faz parte do calendário turístico da cidade de São Roque.\n\nAlém da florada das cerejeiras, entre as atrações do evento está a programação especial de atividades culturais e shows artísticos que vão comemorar a 21ª edição do Sakura Matsuri, bem como uma solenidade para prestar homenagem às personalidades e entidades que colaboraram ao longo desses anos.\n\nTambém, a Praça de Alimentação com pratos da tradicional culinária japonesa, preparados pelas entidades nipo-brasileiras da região, além de pratos da culinária alemã, italiana e portuguesa.\n\nOutro setor é a Praça de Bazaristas, onde produtores de verduras e flores da região oferecem os melhores cultivares da época e outros estandes trazem variedade de produtos nacionais e importados. Além, é claro, da venda de mudas de sakura (produzidas no próprio Kokushikan).\n\nO Sakura Matsuri é coordenado pelo Bunkyo - Sociedade Brasileira de Cultura Japonesa e de Assistência Social, Associação Cultural e Esportiva Vargem Grande Paulista, Associação Cultural de Mairinque, Associação Mallet Golf Kokushikan e Cotia Seinen Renraku Kyoguikai, com o apoio de outras entidades nipo-brasileiras.\n\nVenha de ônibus para o evento\n\nHaverá ônibus especiais saindo do Bunkyo (rua São Joaquim, 381 –Liberdade, próximo da estação São Joaquim do Metrô). Os passageiros devem ir e retornar no mesmo ônibus e os interessados devem adquirir passagem antecipadamente na secretaria da entidade (preço a ser divulgado por dia).\n\nNo ato da compra será necessário informar nome completo do passageiro, RG e telefone de contato. Não são feitas reservas.","end_time":"2017-07-02T13:00:00-0300","name":"21 Sakura Matsuri Festival das Cerejeiras Sao Roque","place":{"name":"Centro Esportivo Kokushikan Daigaku, Sao Roque, SP","location":{"city":"São Roque","country":"Brazil","latitude":-23.635433885,"longitude":-47.071636465,"state":"SP","street":"Estrada Municipal do Carmo, 801","zip":"18145330"},"id":"129854143892225"},"start_time":"2017-07-01T06:00:00-0300","id":"207401436400331"}
{"description":"Primera edición de UMF en México \n\nPronto más información","end_time":"2017-10-07T02:00:00-0500","name":"Ultra Music Festival México 2017","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Naucalpan de Juárez","country":"Mexico","latitude":19.480301,"longitude":-99.279926,"street":"Avenida de las Palmas 735"},"id":"1584774168506189"},"start_time":"2017-10-06T14:00:00-0500","id":"1290397981079250"}
{"end_time":"2017-07-05T23:00:00-0500","name":"Mon Laferte en Lima, Perú #AmárrameTour","place":{"name":"Centro de Convenciones Barranco Arena","location":{"city":"Barranco","country":"Peru","latitude":-12.136566287051,"longitude":-77.017238951728,"street":"Catalino Miranda 154 - Barranco","zip":"1"},"id":"466759893345438"},"start_time":"2017-07-05T20:00:00-0500","id":"103665253503919"}
{"description":"José Eduardo Gomes direcção musical\n \nA Orquestra Clássica do Centro e a Pensão Flor apresentam o seu trabalho conjunto num espectáculo onde fazem uma viagem pelos dois discos editados pela Pensão Flor (O caso da Pensão Flor e Sul). Com cerca de 40 músicos em palco, este concerto evidencia a procura de um crescimento cultural e musical diferenciado e singular que potencia a captação e criação de novos públicos.","end_time":"2017-06-15T22:00:00+0100","name":"Orquestra Clássica do Centro & Pensão Flor","place":{"name":"Casa da Música","location":{"city":"Porto","country":"Portugal","latitude":41.158791002304,"longitude":-8.6308660100401,"street":"Av. da Boavista, 604-610","zip":"4149-071"},"id":"71969543864"},"start_time":"2017-06-15T21:00:00+0100","id":"1306156889503154"}
{"description":"L'Adigeo aprirà a settembre 2017 e sarà il più grande centro commerciale a Verona: vi aprirà il secondo \"store\" di Primark in Italia, dopo il debutto ad Arese (Mi).\nLa locomotiva alimentare è Interspar.\n\nIl centro commerciale Adigeo, ex Adige Verona, ospiterà al suo interno il secondo punto di vendita di Primark, che ha debuttato sul mercato italiano proprio in un centro commerciale, quello di Arese, inaugurato questa primavera.\nL'Adigeo si trova fra via Niccolò Copernico e via delle Nazioni, a poche centinaia di metri dall'uscita autostradale Verona Sud, sull’area ex Adige, vicino alla Fiera. Era un progetto di CDS di Erbusco (BS), il developer di Multi in Italia. CDS è rimasto come general contractor. È un centro commerciale con un bacino d’utenza nei 30’ di 794.000 abitanti che si spinge fino alle rive meridionali del lago di Garda.\n\nSu 42.000 mq di Gla prevede 145 unità fra negozi, ristoranti e servizi, su 2 livelli, e 2.500 posti auto coperti. L’ancora alimentare sarà un ipermercato Interspar.\n\nAdiacente a Viale delle Nazioni, l’asse viario che porta alla Fiera e al centro storico (piazza Bra), a pochi minuti d’auto dall’uscita Verona Sud della A4 e dalla tangenziale sud, il centro commerciale Adigeo si trova fra il Policlinico di Verona e, in direzione nord, la Fiera.\n\nIl bacino d’utenza nei 5’ d’auto è di 47.000 residenti fino a un massimo di 794.000 nell’isocrona dei 30’ (483.000 residenti nei 20’).","name":"Primark • Opening Verona ","place":{"name":"Centro Commerciale Adigeo","location":{"city":"Verona","country":"Italy","latitude":45.404657232444,"longitude":10.976886749268,"street":"Viale Delle Nazioni 1","zip":"37135"},"id":"328429150834999"},"start_time":"2017-09-01T14:00:00+0200","id":"478078162580963"}
{"description":"A  Armada Hogwarts traz com exclusividade a Porto Alegre a PotterCon, uma convenção de um fim de semana com completa imersão no mundo bruxo.\n\n>>>INGRESSOS ESGOTADOS<<<\n\n\nPatrocínio Master\nBarraShoppingSul\n\nPromoção\nRede Atlântida\nClube do Assinante ZH\n\nApoio\nMovetur\nGang - A Loja Que Me Entende\t\n\nAtenção: menores de 14 anos poderão acessar o evento apenas acompanhados de responsável maior de 18 anos.\n\nCRONOGRAMA\n\nSÁBADO         \n\n09:00     Credenciamento            \n10:00     Abertura            \n10:00     Seleção das Casas com Chapéu Seletor               \n11:30     Quiz      \n13:00     Painel PotterTubers – Leo Santi e Thiego Novais             \n13:30     Meet&Greet Os Quatro Marotos (Participantes Sicle e Gringotes)        \n13:30     Seleção das Casas com Chapéu Seletor               \n14:00     Workshop DYI com Lari do Canal Fora da Caixa \n14:30     Espetáculo Teatral “Os Fundadores de Hogwarts”         \n15:30     Meet&Greet Os Fundadores de Hogwarts (Participantes Sicle e Gringotes)     \n16:00     Painel Dublador Charles Emannuel (Rony Weasley)      \n17:00     Meet&Greet Charles Emannuel (Participantes Sicle e Gringotes)           \n17:00     Seleção das Casas com Chapéu Seletor                01h\n18:00     Espetáculo Musical “A Very Potter Musical Brasil – 1º Ato”         \n19:15     Intervalo            \n19:30     Espetáculo Musical “A Very Potter Musical Brasil – 2º Ato”         \n20:30     Meet&Greet AVPMB (Participantes Sicle e Gringotes)\n21:15     Painel com Os Marotos                                              \n22:00     Encerramento dia 01     \n\nDOMINGO\n\n09:00     Credenciamento            \n10:00     Abertura            \n10:00     Seleção das Casas com Chapéu Seletor               \n11:00     Painel PotterTubers – Caco Cardassi e Renie Santos      \n11:30     Meet&Greet Os Quatro Marotos (Participantes Sicle e Gringotes)\n12:00     Concurso de Cosplay    \n13:00     Seleção das Casas com Chapéu Seletor               \n13:00     Espetáculo Teatral “Os Fundadores de Hogwarts”\n14:00     Meet&Greet Os Fundadores de Hogwarts (Participantes Sicle e Gringotes)     \n14:30     Coral da UFRGS En-canta Harry Potter \n15:00     Workshop DYI com Lari do Canal Fora da Caixa \n16:00     Painel com Os Marotos               \n16:30     Seleção das Casas com Chapéu Seletor               \n17:00     Espetáculo Musical “A Very Potter Musical Brasil – 1º Ato”         \n18:15     Intervalo            \n18:30     Espetáculo Musical “A Very Potter Musical Brasil – 2º Ato”         \n19:30     Meet&Greet AVPMB (Participantes Sicle e Gringotes) 30 min\n20:00     Encerramento dia 02\n\n!!!! INGRESSOS ESGOTADOS !!!!\n\n\n\nMeia Entrada\n\nTerão direito ao benefício de meia entrada: estudantes (mediante apresentação da Carteira Nacional do Estudante), pessoas com mais de 60 anos, deficientes e acompanhantes, jovens de 15 a 29 anos de baixa renda (carentes). \nE terão desconto de 50%: membros do Clube do Assinante ZH e crianças de 6 a 14 anos, sendo isentas as crianças de até 5 anos. Parar mais informações, acesse: \n\nhttps:\/\/armadahogwarts.com\/meiaentrada\n\nMAIS INFORMAÇÕES\nAcesse www.armadahogwarts.com\nFacebook www.facebook.com\/ArmadaHogwarts","end_time":"2017-07-23T20:00:00-0300","name":"PotterCon - A Maior Convenção de Harry Potter do Brasil","place":{"name":"Centro De Eventos Barra Shopping Sul","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.084325796793,"longitude":-51.246178395788,"state":"RS","street":"Avenida Diário de Notícias, 300","zip":"90810080"},"id":"242222502514558"},"start_time":"2017-07-22T10:00:00-0300","id":"1736441476653454"}
{"description":"Ela está de volta e mais brava do que nunca! Dona Hermínia (Paulo Gustavo) chega a Curitiba para apresentações no Teatro Guaíra com \"Minha Mãe é uma Peça\". As sessões acontecerão no dias 11 e 12 de agosto e os ingressos estão à venda a partir de R$40 pelo Disk Ingressos.\n\n* Leitores do Curitiba Cult tem 30% de DESCONTO* no valor da inteira *\n\nPara usar o desconto basta comprar na modalide Curitiba Cult e apresentar o bônus flyer na entrada do evento. Para retirar o bônus flyer, acesse: https:\/\/goo.gl\/Hlbu2W\n\nSERVIÇO - Minha Mãe é Uma Peça em Curitiba\n\n➡ Quando: \n11 de agosto de 2017 - SESSÃO EXTRA (sexta-feira - 19h)\n11 de agosto de 2017 - SESSÃO EXTRA (sexta-feira - 21h15)\n12 de agosto de 2017 - SESSÃO EXTRA (sábado - 19h)\n12 de agosto de 2017 (sábado - 21h)\n\n➡ Onde: Teatro Guaíra (Praça Santos Andrade s\/n) \n\n➡ Ingressos:\n\nFila A até K: R$160 (inteira) - R$112 (Curitiba Cult) - R$80 (meia)\nFila L até V - R$140 (inteira) - R$98 (Curitiba Cult) - R$70 (meia)\nBalcão 1 - R$100 (inteira) - R$70 (Curitiba Cult) - R$50 (meia)\nBalcão 2 - R$80 (inteira) - R$56 (Curitiba Cult) - R$40 (meia)\n\n+ taxa de R$ 6,00 do Disk Ingressos\n\n➡ Vendas: \nSessão de sexta (19h) : https:\/\/goo.gl\/Hlbu2W \nSessão de sexta (21h15): https:\/\/goo.gl\/neUul0 \n> Sessão de sábado (19h): https:\/\/goo.gl\/roNnIv  <\nSessão de Sábado: https:\/\/goo.gl\/T2FqtZ  (ESGOTADO)\n\nReceba em casa pelo (41) 3315-0808\n\n➡ Realização: CL Produções\n➡ Apoio Cultural: Curitiba Cult\n\n*Desconto não cumulativo","end_time":"2017-08-12T23:00:00-0300","name":"Minha Mãe é uma Peça - Curitiba (PR)","place":{"name":"Centro Cultural Teatro Guaíra","location":{"city":"Curitiba","country":"Brazil","latitude":-25.428162890607,"longitude":-49.265221448869,"state":"PR","street":"Rua XV de Novembro, 971 - Centro","zip":"80060-100"},"id":"165615920161399"},"start_time":"2017-08-12T21:15:00-0300","id":"269102816893981"}
{"description":"VANDAL FEST 2017  \n\nCONCIERTO DE RAP\n* Lil Supa\n*Movimiento Original\n*Rapper School\n\n 🏆  🏆 FINAL INTERNACIONAL DE FREESTYLE 🏆  🏆 \n* Argentina\n* Chile\n* Perú\n* México\n* Venezuela\n* Ecuador\n* Bolivia","end_time":"2017-08-12T22:00:00-0500","name":"Vandal FEST 2017","place":{"name":"Centro de Convenciones Festiva","location":{"city":"Lima","country":"Peru","latitude":-12.0588347,"longitude":-77.0413925,"street":"Av. Alfonso Ugarte #1439","zip":"Lima1"},"id":"919752391475289"},"start_time":"2017-08-12T14:00:00-0500","id":"1381020311954218"}
{"description":"Muy pronto más información.\nwww.umfmexico.com","end_time":"2017-10-07T02:00:00-0500","name":"Ultra Music Festival México","place":{"name":"Centro Dinamico Pegaso Toluca","location":{"city":"Toluca","country":"Mexico","latitude":19.268409729004,"longitude":-98.425590515137,"zip":"11010"},"id":"400278380041086"},"start_time":"2017-10-06T12:00:00-0500","id":"304469113318002"}
{"description":"OGNI GIOVEDI 🍹 #Aperitivo #CaffèBorsa\n\nTorna il giovedì sera estivo in centro a Rovigo\n\ndalle ore 19:00 | Dj set + Buffet\n\nPrenotazione Tavoli 🍾 366.3338322","end_time":"2017-10-24T23:00:00+0200","name":"Rovigo Eventi","place":{"name":"Rovigo Centro","location":{"city":"Rovigo","country":"Italy","latitude":45.069777598415,"longitude":11.790153980255,"street":"Corso del Popolo","zip":"45100"},"id":"206644836042428"},"start_time":"2017-10-21T10:00:00+0200","id":"1838447089723258"}
{"end_time":"2017-10-07T17:00:00-0500","name":"Ultra Music Festival México ","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Toluca de Lerdo, Estado de México","latitude":19.37113,"longitude":-99.56332,"street":"Carretera Federal Toluca - Naucalpan s\/n Km 52.5","zip":"50220"},"id":"318089263329"},"start_time":"2017-10-06T14:00:00-0500","id":"1284498188266018"}
{"description":"¡¡ATENCIÓN!!\n\nTe invitamos a ser parte del Festival mas delicioso de Mexico: Festival Internacional del taco y la Cerveza.\nEn esta edición estaremos en Tepotzotlán en el \"Centro Recreativo Los PInos\", a sólo 20 minutos de la CDMX. El espacio perfecto para pasar un fin de semana extraordinario. El lugar posee alberca, juegos infantiles y un amplio estacionamiento, en donde podrás disfrutar de una enorme gama de cervezas artesanales de productores locales y distribuidores internacionales, mientras disfrutas de gran variedad de tacos y foodtrucks y muchas actividades que tenemos para ti.\n\nDel 4 al 6 de agosto de 2017\n\n- Cervezas Artesanales \n- Variedad de tacos\n- Foodtrucks\n- 10 mil metros de festival\n- Alberca, chapotaderos y juegos infantiles. \n- Artesanías\n- Música en vivo: rock, DJs, mariachi, musica versatil, banda sinaloense...\n- Stand up comedy y micrófono libre\n- Payasos, mimos y malabaristas para los más peques\n- Inflables\n- Taco Contest\n- Beer pong challenge\n- Concursos y rifa de cubetas de cerveza artesanal\n- Participa y gana una taquiza\n- Evento Pet Friendly\n- Adopcion de mascotas\n-Y por supuesto el mejor ambiente\n\nHorario de acceso al público:\n11 pm hasta 8 pm\n\nCostos:\n70 pesos en preventa \n100 pesos día del evento.\nNiños menores de 12 años,personas discapacitadas y de la tercera edad,entran gratis.\n\nPróximamente daremos a conocer los puntos oficiales para adquirir tus preventas.","end_time":"2017-08-06T20:00:00-0500","name":"Festival Internacional del Taco y la Cerveza: Tepotzotlán 2017","place":{"name":"Centro Recreativo Los Pinos","location":{"city":"Teoloyucan","country":"Mexico","latitude":19.66437,"longitude":-99.18639,"street":"calle rio cuautitlan, Teoloyucan, Edo Mex En google maps nos encuntran pero cambia la direccion","zip":"54713"},"id":"214000711946197"},"start_time":"2017-08-04T11:00:00-0500","id":"1463407393693054"}
{"description":"Un año más Canon realizará el Lens Tour en los centros Media Markt, con la gran diferencia de que este año, la historia cambia. \n\nTendrá lugar el próximo viernes 9 de Junio en Málaga, y el sábado 10 de Junio en Huelva. Contaremos con los fotógrafos Antonio Ceballos (Málaga)  y David Clares (Huelva), que os presentarán las lentes Canon más aconsejables para la fotografía de acción. \n\nLuego podréis implementar sus consejos asistiendo a un circuito de Karts o a un club de judo profesional, dónde podréis captar todo el movimiento ¡No os lo podéis perder!\n\nAgenda Málaga:\n\nFecha: Viernes 9 de Junio a las 16.30h en el centro Media Markt Málaga. C\/Explanada de la Estación s\/n, Málaga 29002 \n\n16:30. Hora de llegada al centro\n17:00. Comienzo del workshop \n18:00. Desplazamiento al circuito de “Kart&Fun Málaga”. El desplazamiento es en autobús y está incluido en el evento. \n18:30. Comienza la parte practica en el circuito Karting Experience de la mano del fotógrafo Antonio Ceballos, además tendréis las lentes Canon a vuestra disposición para que podáis probar la que más os guste.  \n19:30. Fin de la parte práctica  Vuelta al centro Media Markt en autobús. \n\nAgenda Huelva:\n\nFecha: Sábado 10 de Junio a las 16.30h en el centro Media Markt Huelva. C.C. Marismas de Polvorín – Nuevo colombino, s\/n, 21007 Huelva\n\n16:30. Hora de llegada al centro\n17:00. Comienzo del workshop \n18:00. Desplazamiento al club de judo “Huelva TSV”. El desplazamiento es en autobús y está incluido en el evento. \n18:30. Comienza la parte práctica en Club de Judo de la mano del fotógrafo Davis Clares, además tendréis las lentes Canon a vuestra disposición para que podáis probar la que más os guste.  \n19:30. Fin de la parte práctica  Vuelta al centro Media Markt en autobús. \n\n¡Los eventos son totalmente gratuito!\n\nPara asistir es imprescindible registrarse enviando un email a confirmaciones@canon.es, indicando nombre, apellidos y evento al que queráis asistir. El email de confirmación de utilizará como comprobante.\n\nAdemás, aprovéchate de promociones exclusivas para los asistentes.","end_time":"2017-06-10T21:00:00+0200","name":"Lens Tour 2017 en los centros Media Markt","start_time":"2017-06-09T16:30:00+0200","id":"1410792005676132"}
{"description":"Tickets a la venta 31 de mayo. umfmexico.com","end_time":"2017-10-08T02:00:00-0500","name":"Ultra México","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Distrito Federal","latitude":19.42968,"longitude":-99.21509},"id":"457286581135877"},"start_time":"2017-10-06T13:00:00-0500","id":"128901247667317"}
{"description":"La Dirección Desconcentrada de Cultura de Junín, el Patronato de la Cultura de Junín y el Centro de Información para el Desarrollo - CID, con el auspicio académico de la Dirección de Post Grado de la Facultad de Arqueología de la Universidad Nacional de San Cristóbal de Huamanga y la Facultad de Trabajo Social de la Universidad Nacional del Centro del Perú, tienen el agrado de invitar a participar en el I COLOQUIO DE CIENCIAS SOCIALES DE LA MACRO REGIÓN CENTRAL DEL PERÚ, que comprenden las regiones de Ayacucho, Huancavelica, Junín, Pasco y Huánuco. Se realizará del 28 al 30 de setiembre del presente año en la ciudad de Huancayo.\nEl objetivo del Coloquio es generar un espacio para reflexionar en torno a las últimas investigaciones en las Ciencias Sociales, realizadas en la macro región central del Perú, por ello se plantean ejes temáticos que puedan ser abordados desde distintas perspectivas y de esta manera permitir el diálogo entre éstas.","end_time":"2017-09-30T21:00:00-0500","name":"1er Coloquio de Ciencias Sociales de la Macro Región Centro","place":{"name":"Ministerio de Cultura - DDC Junín","location":{"city":"Huancayo","country":"Peru","latitude":-12.0705351,"longitude":-75.2115361,"street":"Jr. Lima N° 501"},"id":"499567643422003"},"start_time":"2017-09-28T18:00:00-0500","id":"161261787741665"}
{"description":"Seja bem-vindo à maior e mais completa edição do RD Summit!\n\nReferência nacional e da América Latina, o evento, em 2017, vai receber mais de 8 mil profissionais buscando conhecimento aprofundado em Marketing Digital  e Vendas.\n\nA história do projeto começou em 2013 quando, na sua primeira edição, recebeu cerca de 300 participantes. Sempre acontecendo em Florianópolis, os eventos seguintes, em 2014, 2015 e 2016, cresceram exponencialmente, com as inscrições esgotadas dias antes do evento, chegando até 5.500 profissionais participantes na última edição.\n\nEste ano, reserve 3 dias inteiros na sua agenda: 18, 19 e 20 de outubro. \nEles serão preenchidos por conteúdos de alto nível, soluções para você e sua empresa, intensos momentos de networking e, claro, ao final, o tradicional happy hour da RD com chopp liberado.\n\nPara mais informações, acesse www.rdsummit.com.br \n\n#RDSummit17","end_time":"2017-10-20T20:00:00-0200","name":"RD Summit 2017","place":{"name":"Centrosul - Centro de Convenções de Florianópolis","location":{"city":"Florianópolis","country":"Brazil","latitude":-27.601932080218,"longitude":-48.551864287051,"state":"SC","street":"Av. Gustavo Richard, 850 - Centro","zip":"88010-290"},"id":"229994303716135"},"start_time":"2017-10-18T08:00:00-0200","id":"695063420696413"}
{"description":"O mais tradicional festival de cachaça artesanal do Brasil!","end_time":"2017-08-20T21:00:00-0300","name":"Festa da Pinga - Festival da Cachaça Cultura e Sabores de Paraty","place":{"name":"Centro Histórico de Paraty","location":{"latitude":-23.219383166667,"longitude":-44.71459214799},"id":"144092345677240"},"start_time":"2017-08-17T18:00:00-0300","id":"1530926826925029"}
{"end_time":"2017-10-07T23:59:00-0500","name":"Ultra México","place":{"name":"Centro Dinamico Pegaso Toluca","location":{"city":"Toluca","country":"Mexico","latitude":19.268409729004,"longitude":-98.425590515137,"zip":"11010"},"id":"400278380041086"},"start_time":"2017-10-06T14:00:00-0500","id":"447232755619965"}
{"description":"SANTOS!\n\nEstamos voltando... Vocês estão preparados pra nossa 4• Edição???\n\n- Beach Colors Festival @ Santos \/ SP -\n\nVENDA ON LINE - Acessem através do link:\n\nhttps:\/\/blacktag.com.br\/eventos\/1452\/beach-colors-festival-santos-sp\n\n\nLocal - INÉDITO em Santos","end_time":"2017-08-20T22:00:00-0300","name":"Beach Colors Festival - Santos \/ SP","place":{"name":"Arcos do Valongo - Rua Comendador Neto, N• 03 - Centro Histórico"},"start_time":"2017-08-20T12:00:00-0300","id":"100180543909476"}
{"description":"11H00: Eucaristia de Ação de Graças. (No jardim do Centro Social)\n\n1º -  Acompanhamento litúrgico por equipa de amigos, vindos do norte, com concertina, viola, orgão e cavaquinhos, etc...\n\n2º  -  Almoço Típico  Regional\n              - Sopa: Caldo do cimo e do fundo.\n              - Feijão com couves e acessórios.\n              - Arroz doce, pudim, etc...  \n\n3º - Animação\/Convívio Musical durante a tarde.\n\n15H00 - Partilha  de GRANDE BOLO DE ANIVERSÁRIO\n\nINSCRIÇÕES ATÉ AO DIA 27 DE JUNHO","end_time":"2017-07-01T19:00:00+0100","name":"Santos Populares","place":{"name":"Centro Social e Cultural de Casegas","location":{"city":"Casegas","country":"Portugal","latitude":40.17941,"longitude":-7.69888,"street":"Rua das Escolas","zip":"6225-121"},"id":"486107958078274"},"start_time":"2017-07-01T11:00:00+0100","id":"100111757265641"}
