{"description":"Este evento es creado con la visión de sumar inversores, donantes, interesados, publico en general, para el futuro Centro Cultural en Entre Rios de nombre Luis Alberto Spinetta. Con el cual todos los artistas tengan su lugar y libertad de expresión, solventadas y subsidiadas, para que tal centro sea un espacio cultural adecuado, para expresar el arte de cada banda, músico, cultor, artistas en general, para el buen desarrollo de actividades. \n\nLos artistas deben y necesitan tener una identidad propia en la provincia de Entre Ríos. Un punto de encuentro donde se concentre la nueva y “vieja” generación del arte. Con el cual, ciudades aledañas puedan sumarse también, para el crecimiento de la región. Por ello se crea este evento para empezar a desarrollar la primera pata cultural. El primer cimiento.  \n\nSi estás interesado poné tu (asistiré), contactate, y en el trascurso de los días iremos exponiendo nuevas informaciones del estado actual y desarrollo que tuvo la idea a raíz de esta visión que puede trasformarse (a futuro) en un crisol cultural en Entre Ríos.","end_time":"2018-01-01T02:00:00-0300","name":"Centro Cultural Luis Alberto Spinetta","place":{"name":"Parana, Entre Rios","location":{"latitude":-33.00476239999999705787558923475444316864013671875,"longitude":-60.67489119999999758192643639631569385528564453125},"id":"403012323094093"},"start_time":"2017-12-31T23:00:00-0300","id":"382994155112914"}
{"description":"31 maggio, ore 17.15\nCENTRO STORICO, QUALE FUTURO? \nIncontro con i candidati sindaco di #Genova\nmoderano: Laura Guglielmi ed Emanuele Conte\nInfo → bit.ly\/CentroStorico_GE\n\nMercoledì 31 maggio, ore 17.15, a La Claque (via di San Donato 9, angolo vico Biscotti, Genova, tel. 010 2470793), la testata giornalistica mentelocale.it e il Teatro della Tosse hanno invitato i candidati sindaco di Genova per un confronto. Tema del dibattito sarà il futuro del centro storico, zona strategica della città per lo sviluppo del turismo e della cultura.\n\nCome risolvere l'endemico conflitto tra movida e abitanti del centro storico? Quale politica nei confronti dei commercianti? Come favorire le attività delle associazioni e le start up dei giovani Partendo da queste domande, ai candidati verrà chiesto di confrontarsi sul  loro progetto per il centro storico.\n\nDalle Celebrazioni Colombiane del 1992 fino al 2004, anno di Genova Capitale Europea della Cultura, passando per il G8 del 2001: la città vecchia, come la chiamava Fabrizio De Andrè, ha conosciuto uno sviluppo vorticoso. Tante le ristrutturazioni, pubbliche e private, tante le nuove attività: dall'apertura della Facoltà d'Architettura sulla collina di Castello fino ad arrivare ai Rolli, Patrimonio Unesco dal 2006. Allora però esisteva una progettualità, una spinta propulsiva che oggi non si sente più. E il centro storico pare tornato ad essere trascurato, anche se non come negli anni Ottanta.\n\nL'idea di chiamare a confronto i candidati su questo tema è nata da queste considerazioni e da una comunione di idee e intenti tra Emanuele Conte, presidente e regista del Teatro della Tosse, che da anni ha sede nel cuore del centro storico, e Laura Guglielmi, giornalista e direttore di mentelocale.it, la cui redazione ha sede a Palazzo Ducale.\n\nSaranno presenti i seguenti candidati sindaco:\n\nMarco Bucci per Genova - Centrodestra\n\nMarika Cassimatis - Lista Cassimatis\n\nGianni Crivello Sindaco - Centrosinistra\n\nArcangeloMerella Psi - lista GE9SI\n\nAvv. Marco Mori – Riscossa Italia \n\nLuca Pirondini M5S per Genova - Movimento Cinque Stelle\n\nChiamami Genova - Paolo Putti sindaco – Chiamami Genova \n\nI cittadini interessati a intervenire direttamente al confronto potranno farlo inviando per e-mail la loro domanda sul tema ai candidati all'indirizzo: centrostoricoqualefuturo@gmail.com entro il 29 maggio.","end_time":"2017-05-31T20:00:00+0200","name":"Centro storico, quale futuro? Dibattito con i candidati sindaco","place":{"name":"LaClaque","location":{"city":"Genova","country":"Italy","latitude":44.40538988239899964582946267910301685333251953125,"longitude":8.9320218524848993268960839486680924892425537109375,"street":"via di san donato 9 angolo vico biscotti","zip":"16123"},"id":"694571430597685"},"start_time":"2017-05-31T17:15:00+0200","id":"434497426906763"}
{"description":"Te invitmos a la tercera venta de Centro Bazar <3\nDiseño, Arte ,Gastronomía local y nacional <3\nSábado 27 de Mayo  4:00 pm - 10:00 pm\nDomingo 28 de Mayo  1:00 pm  - 7:00 pm\n\nCasa Municipal de Cultura Zacatecas \n\nConsume y apoya el comercio local <3 <3 <3\n\n\nIlustración & arte:\nAnael Tritura\nTaller Central de Grabado\nEl molcajete\nJesús P. Huerta.\n\nJoyería & accesorios:\nCherry Flavor\nOso oso!\nCool\nHache Muda\nPeanut butter & jelly\nTaikonaute\nMarcia Campos joyería\nWatchol\nMagenta\n\nIndumentaria:\nVelazquez\nCorto circuito\nPris Durón\n3 Lunares\nArmario Oscuro\nOh mama\nFanny Mena\nA voy y voy\n\n\nDecoración y Salud:\n Almohadas ABL\nLos lirios\nIkal \nLuigi's Crochet\nSemilla Encuadernación\n\nGastronomía:\nLa gusguería\nMondari \nLxs de abajo\nAlicia café\nMis itacates","end_time":"2017-05-28T19:00:00-0500","name":"Centro Bazar venta especial","place":{"name":"Casa Municipal De Cultura Zacatecas","location":{"city":"Zacatecas","country":"Mexico","latitude":22.77183890097600027502267039380967617034912109375,"longitude":-102.5735384387800053218597895465791225433349609375,"street":"Callejón Hermenegildo Galeana","zip":"98000"},"id":"721050491304694"},"start_time":"2017-05-27T14:00:00-0500","id":"1186344304828552"}
{"description":"El Centro Cultural de Necochea-Biblioteca Popular Andrés Ferreyra junto a El Jinete Azul-Taller de Expresión Plástica Infantil, organizan el “CENTRO CULTURAL DE NIÑOS” en su segunda edición.\n\nEl evento se desarrollará el día sábado 10 de junio 2017 de 14.00 a 21.00 y  prevé concentrar diversas manifestaciones y actividades artísticas culturales. \nEn nuestra primera experiencia, año 2016, en familia, con amigos, haciendo nuevos amigos... comprobamos que  generar estos espacios donde niños y niñas de todas las edades puedan vivenciar, encontrar y re encontrarse con el juego es satisfacer una necesidad básica de la infancia.\nLos niños podrán interactuar a través de Muestras de arte, Talleres de danza, títeres, cocina, huerta, juegos didácticos, Instalaciones, cuentos, Música y teatro en vivo, entre otros.- \nEstamos convencidos de que a través del arte y el juego se  desarrollarán seres creativos, niños alegres y sociedades pacíficas.\n\nEl Centro Cultural de Necochea - Biblioteca Popular Andrés Ferreyra, es una asociación civil sin fines de lucro, que desde hace  más de 40 años, gestiona y ofrece gran variedad de servicios  culturales, a  toda la comunidad:  producciones propias y\/o asociados a otras organizaciones de nuestra ciudad, generando una grilla de más de 200 eventos al año:  Recitales, Ciclo de artes visuales, Cine, Hora del cuento, capacitaciones, charlas, muestras de fotografía, talleres, seminarios, cafés literarios, etc.\nEl Taller de Expresión Plástica El Jinete Azul nace hace 10 años en la ciudad de Necochea. Han pasado por este lugar más de 7.000 niños de 3 a 14 años descubriendo el arte y la expresión. El Jinete deja su huella a través de 15 murales en la vía pública, 16 Muestras Pictóricas, 5 Muestras Temáticas,  Intervenciones por La Paz y el Arte en plazas. Meriendas culturales y Recreaciones al aire libre al ritmo de la naturaleza y el arte Este taller brinda ya en 9 temporadas “La Semana de El Jinete Azul” durante las vacaciones de invierno donde se realizan actividades de pintura, caricatura, cocina, reciclado, escultura, historia del arte entre otros.","end_time":"2017-06-10T21:00:00-0300","name":"¡Centro Cultural de Niñ@s! -Segunda Edición-","place":{"name":"Centro Cultural Necochea • Biblioteca Popular Andrés Ferreyra","location":{"city":"Necochea","country":"Argentina","latitude":-38.5572219589430034147881087847054004669189453125,"longitude":-58.73873372915399926341706304810941219329833984375,"street":"Calle 54 3062","zip":"7630"},"id":"1097564373594352"},"start_time":"2017-06-10T14:00:00-0300","id":"286559265123916"}
{"description":"Inauguración del Centro Natural Buena Vida. Ven y disfruta en familia de este gran día. \n\nTendremos Charlas de:\n\n- Medicina Ayurvédica . \n- Entrenamiento y Aptitud Física.\n- Aceites Esenciales. \n- Cuarzos. \n\nClases de cocina vegetariana con la Chef Vivíanna Mestres. \n\nYoga GRATIS.\n\nMasajes GRATIS.","end_time":"2017-06-10T18:00:00-0400","name":"Nuevo Centro De Salud Natural En Bayamón","place":{"name":"Centro Natural Buena Vida","location":{"city":"Bayamon","country":"Puerto Rico","latitude":18.328943889710000547665913472883403301239013671875,"longitude":-66.20208978652999576297588646411895751953125,"street":"Carr. 167 KM 1.5 Interior Bo. Buena Vista Sector Villa Chical #1","zip":"00957"},"id":"207705347532"},"start_time":"2017-06-10T10:00:00-0400","id":"427592740943185"}
{"description":"LOCAIS DE VENDA: \n \n· Teatro Municipal Sá de Miranda\n·  www.ticketline.sapo.pt e locais habituais \n·  Centro Cultural de Viana do Castelo, no dia do espetáculo,  entre as 18h00 e as 22h00, se a lotação não estiver esgotada\n \n  CLASSIFICAÇÃO ETÁRIA: M\/6 anos \n \nAceitam-se reservas de bilhetes, unicamente, por  email: tmsm@cm-viana-castelo.pt (indicando nome e NIF), com um prazo de levantamento de 24 horas, caso contrário a reserva ficará sem efeito.","end_time":"2017-05-27T23:59:00+0100","name":"Centro Cultural de Viana do Castelo","place":{"name":"Centro Cultural De Viana Do Castelo","location":{"latitude":41.6950112162219994615952600724995136260986328125,"longitude":-8.83157964712039955657019163481891155242919921875},"id":"178913398949170"},"start_time":"2017-05-27T21:30:00+0100","id":"135880723591194"}
{"description":"STAMMTISCH - CENTRO HISTÓRICO! \n\nDia 17\/06 tem mais um Stammtisch pra galera, edição Centro histórico, naquele formato 360° com muita música, chopp, amigos e um visual de tirar o fôlego de frente para a baía. 🎼🎤🍻💃🎸🍷🍜🍝🙌\n\nReserve já sua barraca no whats: 9-99920637","end_time":"2017-06-17T17:00:00-0300","name":"Stammtisch - Centro histórico","place":{"name":"Baía da Babitonga","location":{"city":"São Francisco do Sul","country":"Brazil","latitude":-26.25,"longitude":-48.66666699999999678993845009244978427886962890625,"state":"SC","zip":"89240-000"},"id":"471566999609793"},"start_time":"2017-06-17T10:00:00-0300","id":"1899207076980305"}
{"description":"╔●══════=ஜ۩۞۩ஜ=══════●╗\n                    INFORMAÇOES\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \n- O Encontro Vai Ser Tranquilo, Cada Um Traz Seu Kit, Tudo Aquele Clima, Muita Pegação Como Foi Os Outros, Podem Encosta E Trazerem Seus Elencos...\n- Vamo Dalee Dessa Vez Vai Ser O Melhor, Muiiiitaaaa Bira e Carro Com Som No Local...\n\n╔●══════=ஜ۩۞۩ஜ=══════●╗\n                COR DAS CAMISAS\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \nPreto: Solteiro\nCamisa De Time: Solteiro\nBranco: Só Grudar\nRosa: Bisexual\nVermelho: Namorando\nVerde: Só Por Curtir\nAzul: Gay\n\n╔●══════=ஜ۩۞۩ஜ=══════●╗\n                       PRODUÇAO\n╚●══════=ஜ۩۞۩ஜ=══════●╝ \nBiel stifler\n+ Informaçoes Wpp: 5186254336","end_time":"2017-06-04T23:00:00-0300","name":"Encontrão Do Centro PT.4","place":{"name":"Centro De Viamao","location":{"city":"Viamão","country":"Brazil","latitude":-30.08236558429700124861483345739543437957763671875,"longitude":-51.02716681152200095539228641428053379058837890625,"state":"RS","street":"Centro de Viamao","zip":"94410-300"},"id":"370835823068978"},"start_time":"2017-06-04T15:00:00-0300","id":"1186740481435666"}
{"end_time":"2017-05-26T22:30:00+0100","name":"Centro Cultural Olga Cadaval","place":{"name":"Centro Cultural Olga Cadaval","location":{"city":"Sintra","country":"Portugal","latitude":38.8031804768749992717857821844518184661865234375,"longitude":-9.3827269250000000511136022396385669708251953125,"street":"Praça Dr. Francisco Sá Carneiro","zip":"2710-720"},"id":"324512022133"},"start_time":"2017-05-26T21:30:00+0100","id":"185712885261661"}
{"end_time":"2017-06-23T22:30:00+0100","name":"Centro Cultural e Congressos das Caldas da Rainha","place":{"name":"Centro Cultural e Congressos das Caldas da Rainha","location":{"city":"Caldas da Rainha","country":"Portugal","latitude":39.40591938749599876246065832674503326416015625,"longitude":-9.13184821053300055382351274602115154266357421875,"street":"Rua Dr. Leonel Sotto Mayor","zip":"2500"},"id":"112828907614"},"start_time":"2017-06-23T21:30:00+0100","id":"1397115136988066"}
{"description":"Founded in 1972, El Centro de la Raza will hold its 45th Anniversary Gala on Saturday, September 30, 2017 at The Westin Seattle. This is our largest fundraiser of the year to support the children, youth, families and seniors in our programs.\n\nThis year we are also very excited to have john a. powell join us as the Keynote Speaker for the night. He is the Director of the Haas Institute for a Fair and Inclusive Society that brings together researchers and scholars, community partners, strategic communicators, and policymakers to identify and eliminate the barriers to an inclusive, just, and sustainable society and to create transformative change toward a more equitable world.","end_time":"2017-09-30T21:00:00-0700","name":"El Centro de la Raza's 45th Anniversary Gala!","place":{"name":"El Centro de la Raza","location":{"city":"Seattle","country":"United States","latitude":47.5804600000000021964297047816216945648193359375,"longitude":-122.31144000000000460204319097101688385009765625,"state":"WA","street":"2524 16th Ave S","zip":"98144"},"id":"100894416037"},"start_time":"2017-09-30T17:00:00-0700","id":"1530493336961164"}
{"description":"Por que poluir uma linda ilha deserta com gente que você detesta?\nPresenteie seus inimigos com este lindo e sincero presente!","end_time":"2022-08-22T23:45:00-1000","name":"Excursão ao Centro do Kilauea","place":{"name":"Kilauea Volcano","location":{"city":"Volcano","country":"United States","latitude":19.419882508549999755587123217992484569549560546875,"longitude":-155.28829665781000812785350717604160308837890625,"state":"HI","street":"Hawaii Belt Rd, Hawaii Volcanoes National Park","zip":"96718-0052"},"id":"146179922069934"},"start_time":"2022-05-22T02:05:00-1000","id":"1582910745255648"}
{"description":"L'EVENTO E' GIA' STATO FATTO!  questo evento è già stato fatto... è un evento del 2014 addirittura, quando l'allora sindaco Marino ha operato questa scelta. STO MANTENENDO ATTIVO IL GRUPPO PER ALTRI EVENTI POSSIBILI!\n\nDa lunedì 20, la viabilità del Tridente sarà riorganizzata, prevedendo la revisione del perimetro della vigente ZTL A1 ( non sarà più permesso l'ingresso ne la sosta nel tridente neanche ai mezzi a 2 ruote..) i varchi di accesso saranno  via Ripetta, via Capo le Case, via Condotti, via dei Pontifici e la salita di San Sebastianello La nuova Ztl 'ristretta rispetterà gli orari degli altri varchi romani, dalle 06.30 alle ore 19.00 dal lunedì al venerdì e dalle 10.00 alle 19.00 il sabato.Lascio intendere a tutti voi i disagi di questa scelta.\nVolevo quindi proporre un \"raduno\" di due ruote il 19 ottobre, giorno prima della chiusura,  a piazza augusto imperatore per farci tutti un giro nel tridente che vorrebbero toglierci. CONDIVIDETE E INVITATE, DOBBIAMO ESSERE TANTI!","end_time":"2017-09-17T13:00:00+0200","name":"Tutti in centro con moto e motorini (no alla ztl a1)","place":{"name":"Piazza Augusto Imperatore","location":{"city":"Rome","country":"Italy","latitude":41.9055594532029971333031426183879375457763671875,"longitude":12.4770619309260002438577430439181625843048095703125,"street":"Piazza Augusto Imperatore","zip":"00164"},"id":"433679216686676"},"start_time":"2017-09-17T10:00:00+0200","id":"720810657968933"}
{"description":"Music with a live performance by Main Stream Latin Artist \nARCANGEL\n\"LA MARAVILLA\"\n#ArcangelBos","end_time":"2017-06-25T01:00:00-0400","name":"Arcangel LIVE @Centro Night Club","place":{"name":"Centro Night club","location":{"city":"Lawrence","country":"United States","latitude":42.70848000000000155296220327727496623992919921875,"longitude":-71.16172000000000252839527092874050140380859375,"state":"MA","street":"Common St","zip":"01841"},"id":"1743046485967974"},"start_time":"2017-06-24T20:00:00-0400","id":"971617846308945"}
{"description":"Si è creata una situazione urgente e grave al Centro Commerciale Campania di Marcianise ( CE), da qualche giorno hanno istallato una gabbia per catturare circa 7 cani innocui,sterilizzati,accuditi da tanti volontari,lontani dal loro ingresso e si possono raggiungere solo con l'auto ( ne pedonale e ne ciclabile).La gabbia è istallata a pochi metri dal totem ( loro così lo chiamano) cioè una torretta con il nome Campania.Loro dicono che, il pezzetto di terreno dove sono la gabbia e il totem, non è il loro. Contatto fb del centro:centro commerciale campania ; www.campania.com,per mail di protesta!\n\nhttp:\/\/www.petizioni24.com\/eliminazione_gabbia_cattura_per_cani_centro_comm_campania#form   P.S.Siamo la loro unica possibilità per farli rimanere liberi e felici,grazie!\nC'è stato un problema con l'altro evento,scusate!","end_time":"2018-07-20T03:00:00+0200","name":"Hanno messo le gabbie di cattura al Centro Commerciale campania","start_time":"2018-07-20T00:00:00+0200","id":"644625548899325"}
{"description":"El próximo jueves 1ro de junio, desde las 7p.m. nos estaremos reuniendo en El Centro Comercial de Naranjito frente de Burger king. El propósito del encuentro es poder compartir en familia, la mayoría de los eventos son domingos y hay muchos de nosotros que por compromisos se nos hace difícil participar de las  mismas, OJO 👀 no es un club solo una reunión para salir de la monotonía y poder hablar de nuestros proyectos y sacarle el moho a nuestros juguetes. Si quieres comer o beber algo lleva y comparte. Los esperamos y bendiciones a todos.","name":"Encuentro del centro","place":{"name":"Burger King","location":{"city":"Naranjito","country":"Puerto Rico","latitude":18.27316747867899948687409050762653350830078125,"longitude":-66.2729320099810053079636418260633945465087890625,"street":"naranjito","zip":"00782"},"id":"127947200598750"},"start_time":"2017-06-01T19:00:00-0400","id":"161094731093619"}
{"description":"Τα εντυπωσιακά προϊόντα του «The Music Room» παρουσιάζονται για πρώτη φορά στη Λεμεσό το Σάββατο 10 Ιουνίου 2017 (10:00 – 20:00) στον πανέμορφο και φιλόξενο χώρο του Centro Café στην περιοχή Εναέριος.   Σας προσκαλούμε όλους να έρθετε να γνωρίσετε από κοντά την μεγάλη συλλογή Μουσικών δώρων του www.wiseonline.com.cy.     \n\nΤαξιδέψτε στον υπέροχο κόσμο της Μουσικής μέσα από μία ολοκαίνουργια και ποιοτική συλλογή από πρωτότυπες ιδέες δώρων και γραφική ύλη για δασκάλους, μαθητές, μουσικά ωδεία και για όλους τους λάτρεις της Μουσικής. \n\nΤο «The Music Room» φιλοξενεί τον θαυμαστό κόσμο της Βιέννης, της πόλης που είναι άρρηκτα συνδεδεμένη με την κλασική μουσική, και σας υπόσχεται υπέροχες ιδέες για απίστευτα δώρα που όλοι οι φίλοι της Μουσικής θα εκτιμήσουν. Τα ευφάνταστα προϊόντα από πορσελάνη της ολοκαίνουργιας συλλογής της PPD «Always Creative» θα σας εντυπωσιάσουν ευχάριστα. Μοναδικά δώρα\/αξεσουάρ «Katz» και «Vienna World» για μπαλαρίνες και χορευτές θα παρουσιαστούν επίσης στον υπέροχο χώρο του Centro café, στη Λεμεσό.  \n\nΜόνο για την διάρκεια της έκθεσης, μειωμένες τιμές σε διάφορα είδη, ενώ θα έχετε την ευκαιρία να λάβετε μέρος σε διαγωνισμό για να κερδίσετε ένα απίθανο πακέτο δώρων αξίας €70 από την πολύχρωμη οικογένεια του www.wiseonline.com.cy. \n\nΜε κάθε αγορά αποκτήστε ένα μουσικό δωράκι κι ένα κρύο ή ζεστό ρόφημα της αρεσκείας σας. \n\nΣας περιμένουμε το Σάββατο 10 Ιουνίου 2017, σε μία από τις πιο ωραίες καφετέριες της πόλης, να γνωρίσετε τον όμορφο κόσμο του «The Music Room», να πιείτε το καφεδάκι σας και να απολαύσετε το εξαιρετικό φαγητό του.  \n\n+ ACOUSTIC LIVE MUSIC \n\nΥποστηρικτές:\nCentro CAFE \nCH Rubber Stamps & Engravings \nK.E.Dust Control Ltd.\nMaria Kouvarou\nAndreas Andreou\n\nwww.wiseonline.com.cy “The Music Room” \nΔιαδικτυακή Συλλογή Μουσικών Δώρων\nΕδώ που η τέχνη της διακόσμησης συναντά τη Μουσική","end_time":"2017-06-10T20:00:00+0300","name":"Το \"The Music Room\" πάει Centro, Λεμεσο!","place":{"name":"Centro Cafe","location":{"city":"Limassol","country":"Cyprus","latitude":34.68521919999999880701579968445003032684326171875,"longitude":33.059329916666996496132924221456050872802734375,"street":"Makariou Avenue Enaerios","zip":"3100"},"id":"198082086895315"},"start_time":"2017-06-10T10:00:00+0300","id":"1861026417478370"}
{"description":"Temporada do espetáculo \"Cuco - a linguagem dos bebês no teatro\" no Centro Cultural 25 de Julho, em Porto Alegre.\n\nO espetáculo nasceu assim como quando nasce um bebê: curioso para descobrir os mistérios do mundo. Motivado por aquela que parece ser uma das primeiras experiências lúdicas e estéticas dos bebês, o jogo entre o “esconder e o revelar”, conduz as personagens do espetáculo a percorrer um universo em que é a surpresa do começo, da chegada, da primeira vez, garantem que a manipulação de objetos se transformem, criando uma atmosfera espetacular no qual as fronteiras do tempo, das formas e dos sentidos se intercambiam entre o real e o imaginável, entre o possível e o surreal.\n\n“CuCo: a linguagem dos bebês no teatro” foi vencedor dos prêmios Tibicuera em 2015 (melhor espetáculo infantil, melhor direção, melhor cenografia e melhor produção). \n\n\nSe você não conhece o Cuco, não perca tempo! Se já participou, venha passar mais momentos inesquecíveis com seu pequeno! Cultura é um presente permanente!\n\nDatas: \nSempre aos Sábados e Domingos\nDias 13,14, 20, 21, 27, 28 de maio, 03 e 04 de junho.\n\nLocal:\nNo Centro Cultural 25 de Julho (Rua Germano Petersen Junior, 250, bairro Auxiliadora). Estacionamento no local.\n\nHorário:\nSempre com sessões às 15h e 17h.\n\nIngressos: A venda no local. \nR$ 30,00 e R$ 15,00 (para crianças, estudantes, professores, idosos e artistas mediante comprovação).\nBilheteria abre uma hora antes de cada sessão. \n\nMais informações:\nhttps:\/\/www.facebook.com\/cucoteatroparabebes\/\nE-mail: cucoteatroparabebes@gmail.com","end_time":"2017-06-04T17:00:00-0300","name":"CUCO teatro para bebês - no Centro Cultural 25 de Julho","place":{"name":"Centro Cultural 25 de Julho","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.018540657033998542146946419961750507354736328125,"longitude":-51.19025945663499754800795926712453365325927734375,"state":"RS","street":"Rua Germano Petersen Junior, 250","zip":"90540-140"},"id":"193373414018018"},"start_time":"2017-05-13T15:00:00-0300","id":"1911442765759052"}
{"description":"\"Cómo tratar con gente difícil\"","end_time":"2017-05-29T22:30:00-0700","name":"Dr. César Lozano En El Centro, CA","place":{"name":"Jimmie Cannon Theatre @ Southwest High School","location":{"city":"El Centro","country":"United States","latitude":32.77581615004800141832674853503704071044921875,"longitude":-115.5823072412500067684959503822028636932373046875,"state":"CA","street":"2001 Ocotillo Dr","zip":"92243"},"id":"164301266969403"},"start_time":"2017-05-29T19:30:00-0700","id":"264163767370249"}
{"end_time":"2017-06-03T22:00:00-0300","name":"Festa Junina Unidade Centro","place":{"name":"CTI Univap - Colégio Técnico Antônio Teixeira Fernandes","location":{"city":"São José dos Campos","country":"Brazil","latitude":-23.1929715899999990824653650633990764617919921875,"longitude":-45.88673789333299879444894031621515750885009765625,"state":"SP","street":"Rua Paraibuna, nº 75 - Centro","zip":"12245-021"},"id":"147801071943685"},"start_time":"2017-06-03T17:00:00-0300","id":"1766470853663700"}
{"description":"BAR ROSSI \nh 22.00\nMake'em wet\nalternative rock\nvoce & chitarra:\nAndrea Cioli\nbatteria & cori:\nMattia Cerqueti\nbasso:\nGiorgio Gabriellini \n\nBAR DELLE LOGGE\nh 22.00\nTiziano Libani & Michele Spitoni\ndj set techno\/house\n\nBAR CENTRALE\nh 22.00\nLiga-Live\nTributo a Ligabue\nrock italiano\n\nCAFFÈ DEL TEATRO\nh 19.00\nSuper Settempeda Star Dj\ndj set:\nL. Zaganelli\nFabio Effe\nB-Mas 360gradi\nHouse\/Comm. \nRevival rock\n\nPINOsBAR\nh 22.00\nMojito Party\non AIR\nMultiradio\nwith \nGiusi Minnozzi\nDj Poldo","end_time":"2017-05-27T22:00:00+0200","name":"BARiCENTRO","place":{"name":"San Severino Marche, Italy","location":{"city":"San Severino Marche","country":"Italy","latitude":43.21670000000000300133251585066318511962890625,"longitude":13.1667000000000005144329406903125345706939697265625,"zip":"62027"},"id":"110057215680296"},"start_time":"2017-05-27T19:00:00+0200","id":"1976267529268286"}
{"description":"E' ufficiale, La Collina dei Conigli Onlus ha trovato il suo Centro di Recupero a Monza.\nUn centro che sarà pensato e costruito fin dall'inizio a misura delle esigenze degli animali che recuperiamo.\nAbbiamo bisogno di tutti voi per poterlo realizzare\nIl Centro di Recupero deve essere adattato ai nostri scopi e al benessere degli animali. Ci saranno molti lavori da fare...impianto idraulico ed elettrico, pareti e pavimenti...\nPuoi aiutarci facendo \"tuo\" un pezzetto di questa nuova realtà regalando ai piccoli recuperati un mattone della loro nuova casa, un passo verso una vita senza sofferenza e senza paura.\nUn mattone, una vita salvata.\n\nPresto le foto , i progetti , i sogni che ci accompagneranno in questo 2017....","end_time":"2017-12-31T06:00:00+0100","name":"Nuovo Centro di Recupero","place":{"name":"La Collina dei Conigli Onlus","location":{"city":"Monza","country":"Italy","latitude":45.60934470504999893591957516036927700042724609375,"longitude":9.2806600313719993522454387857578694820404052734375,"zip":"20900"},"id":"282569441769106"},"start_time":"2017-12-31T03:00:00+0100","id":"222498854821096"}
{"description":"Por fin! llegó el gran día que Tumbes esperaba, la gran inaguración de Centro Comercial \"Costa Mar Plaza\" donde podras divertirte y encontrar todo lo que necesites en un solo lugar. Te esperamos!","end_time":"2017-07-07T12:00:00-0500","name":"Inaguracion Centro Comercial Costa Mar Plaza Tumbes","place":{"name":"Costa Mar Plaza","location":{"city":"Tumbes","country":"Peru","latitude":-3.568012244787900133502489552483893930912017822265625,"longitude":-80.4574942588809989274523104541003704071044921875,"street":"Calle San Martin 275","zip":"24400"},"id":"234497600324389"},"start_time":"2017-07-07T09:00:00-0500","id":"1758776494437559"}
{"description":"Venerdì 26 maggio Il Centro rappresenterà la città di Milano, \"La Milano da bere e da stuzzicare\".\n\nNel secondo venerdì verrà proposto un aperitivo articolato su diverse e singolari postazioni con “cibi di strada” che spazieranno dalle prelibatezze locali ad opera della nota gastronomia di Bra \"Pasta Fresca Gastronomia Corino \"fino all'inconfondibile sushi di TAKO Bra.\nNon mancheranno i numerosi Spritz e gli originali Cocktails de Il Centro, le birre e vini in collaborazione con importanti ed emergenti aziende.\n\nIn consolle Dj Ncl alla regia Bacia Me Stupida e il divertimento... al Centro! Olè! 😜\n\nX Info ☎☎☎☎☎  0172 44448  ☎☎☎☎☎☎\nIL CENTRO - Piazza Carlo Alberto 3 - Bra\n\n#AperitiviInConsolle #IlCentro 🏹 #GastronomiaCorino ⭐️ #TakoJapaneseRestaurant🍣 #BaciaMeStupida💋 #DjNcl 🎧🎶🎼#StreetFood #NewConcept #Aperitivi #Cocktails #Music #Sorprese #Profumodestate \n#Enjoy 👍🏼","end_time":"2017-06-02T19:00:00+0200","name":"Aperitivo in Consolle \"Il Centro Bra\" Venerdì 26 maggio","place":{"name":"Il Centro","location":{"city":"Bra","country":"Italy","latitude":44.69539999999999935198502498678863048553466796875,"longitude":7.85104000000000024073187887552194297313690185546875,"street":"Piazza Carlo Alberto 3","zip":"12042"},"id":"1706147583037662"},"start_time":"2017-05-19T19:00:00+0200","id":"292366141189036"}
{"description":"Vivere il Territorio coltivando la Sostenibilità.\n\nQuesti gli obiettivi di \"BIO su-per Centro\", una iniziativa nata\nin collaborazione con il Comune di Feltre e il Comitato Centro Storico, la parte più antica e ricca di suggestivi scorci della \"Signora delle Dolomiti\".\n\nUn finesettimana creato per riscorprire e rivivere questi luoghi\ne i suoi protagonisti, in particolare tutte le realtà che\npromuovono la Biodiversità , Sostenibilità, le Buone Pratiche, nel feltrino..e non solo.\n\nL' evento accoglie e vuol dare visibilità a tutte le attività che sono impegnate nella promozione di uno stile di vita più sostenibile.\n\nOltre alla mostra-mercato si potrà godere di iniziative di approfondimento e di interesse, quali incontri, esposizioni, dimostrazioni.\n\nNon mancheranno le degustazioni e gli intrattenimenti, per grandi e piccini.\n\n#BIOsuperCentro #Feltre #DolomitiBIO #Sostenibilità #Biologico #GreenMarket #BuonPratiche #AssociazioneilGradino","end_time":"2017-05-28T20:00:00+0200","name":"BIO su-per Centro","place":{"name":"Centro Storico Feltre","location":{"city":"Feltre","country":"Italy","latitude":46.0166624819299983073506155051290988922119140625,"longitude":11.9058633000159996839784071198664605617523193359375,"zip":"32032"},"id":"164055110327063"},"start_time":"2017-05-27T09:30:00+0200","id":"685445178299815"}
{"description":"¿Cuántas veces te marcas un objetivo y, a pesar de tu interés y capacidad, no logras alcanzarlo? \n¿O cuando lo alcanzas, no era lo que esperabas? El coaching es un método que sirve para conducirte hasta tus objetivos de una manera coherente con tus valores y a la que tú quieras que sea tu misión en la vida.\n\n\n¿Qué es Coaching para liderar y Emprender?\n\nUn curso para descubrir los valores del Emprendedor que todos llevamos dentro, clarificando metas, objetivos, posibilidades y descubriendo creencias limitantes, obstáculos o aspectos a pulir.  \nUn curso que da las pautas y claves imprescindibles para conocer las naturalezas del emprendedor, los retos a los que se enfrentará en su camino, los bagajes y herramientas con las que deberá contar, etc.\n\nObjetivos\n\n•\tAdquirir competencias del Coach para potenciar el carácter emprendedor.\n•\tAprender a Gestionar emociones de cambio para el emprendedor. \n•\tAprender  herramientas de las Redes Sociales para potenciar tu proyecto.\n•\tDesarrollar herramientas de lienzo de negocio para el emprendedor.\n\n\n\n\n\nTemario\n\n 1. Que es el Coaching y como aporta al liderazgo.\n\n2. Valores, creencias y objetivos como pilares del coaching para emprender.\n\n3. Herramientas del Coaching para Potenciar tu proyecto a Emprender.\n\n4. Análisis del talento, inteligencia emocional y conflictos personales que bloquean tus proyectos a emprender.\n\n5. Competencias para liderar y emprender.\n\n6. Liderando desde mí historia.\n\n7. Aprendizaje y Creación Lienzo de Negocio Personal.\n\n8. Herramientas actualizadas de las Redes Sociales para emprender. \n\n9.  Estrategia y diseño de metas personales, para tu proyecto a emprender.\n\n10. Experiencias y prácticas para el proceso de coaching.\n\nReseña del expositor \nCoach José Pinedo\nMédico Cirujano. Master en Programación Neurolinguística; NLP, Life, Business, Team y Executive Coach. Consultor en Salud y Tecnologías de la Información. Certificación en Aprendizaje Experiencial y Outdoor Training, The International School of Coaching – TISOC Certificación Internacional en Coaching Personal, Certificación Internacional en Coaching para Emprendedores, Certificación Internacional en Coaching Ejecutivo The Society of Neuro-linguistic Programming NLP Coaching, Master Practitioner en Programación Neurolingüística, Practitioner en Programación Neurolingüística, International Coaching Community Lambert do Brasil y Fundación Quantum Certificación Internacional en Team Coach, Certificación Internacional en Business Coaching, Certificación Internacional en Coaching de Vida\n\n\nAlexander Valencia Cano\n•\tGerente General de Atena V&V S.A.C\n•\tDiplomado en Coaching y Consultoria Universidad Ricardo Palma.\n•\tCoach Gestalt Certificado. (Escuela Latinoamericana de Coaching Gestalt)\n•\tExperto en Psicoterapia Gestalt. (Instituto de psicoterapia Gestaltperu.S.A.C.)\n•\tEspecialista en Hipnoterapia Estratégica. .(Instituto de psicoterapia    Gestaltperu.S.A.C.)\n•\tCo creador del curso “Coaching con Metáforas Potenciadoras”.\n•\tCo creador del Curso “Coaching para Emprendedores”\n\n\n\n\nMetodología \n\n•\tLos módulos incorporan ejercicios prácticos, para desarrollar las habilidades necesarias en función de la temática.\n•\tEl contacto con el facilitador que ejerce el rol de guía y generador aprendizaje, resolviendo dudas y ofreciendo feedback para acelerar tu aprendizaje y fomentar tu autonomía.\n•\tTemario específico sobre la materia.\n•\tAnálisis de casos y videos.\n•\tLecturas recomendadas.\n•\tUn examen de autoevaluación.\n¿A quién va dirigido?\n\n•\tA Emprendedores que quieran ampliar sus capacidades y herramientas de acción.\n\n\nInversión:\n500 nuevos soles \n\n\nCertificación\n\n•\tAl finalizar recibes la certificación del Instituto de Desarrollo Humano para Emprender ATENA.\n\n\n\nTiempo\n1 meses\nUna clase semanal \n4 horas por clase","end_time":"2017-05-30T19:00:00-0500","name":"Curso Coaching para Liderar y Emprender","place":{"name":"Centro de Psicología  Familiar","location":{"city":"Lima","country":"Peru","latitude":-12.06093560000000053378244047053158283233642578125,"longitude":-77.05726160000000390937202610075473785400390625,"street":"Jirón General Orbegoso 1151 , Breña","zip":"05"},"id":"772762399471027"},"start_time":"2017-05-30T16:00:00-0500","id":"1038430462922975"}
{"end_time":"2017-06-03T22:00:00-0300","name":"Festa Junina Unidade Centro","place":{"name":"Travessa João Friggi, 28"},"start_time":"2017-06-03T17:00:00-0300","id":"1872567389649939"}
{"description":"🔥¡Clan , la marca de  ropa Rapera más grande de Perú ha llegado a Chile!🔥\n\n¿Te gustaria viajar a competir al Festival más importante de Perú con grandes freestylers a nivel internacional?\n\n¡Estamos buscando al representante del Under Chileno, esta es tu oportunidad!💪\n\n¡Realizaremos Clasificatorias en Santiago , Viña del Mar , Coquimbo y Concepción!\n\n#SomosHomies !\n#RumboClanFest !\n\nAnima : Cayu 🎤\nJurados : Drose \/ Benjabeat \/ Zoges\nPre inscripción :$2.000 pesos.(vía inbox)\nInscripción : $3.000 pesos. (Día del evento)\n\nPremios \n1er Lugar  : Medalla + Pase Nacional.🏆\n2do Lugar : Medalla + Pase Nacional.\n\n(¡El ganador de la final nacional de Freestyle \"Clan Chile\" viajará a Perú con pasajes pagados a competir al Gran \"ClanFest\"✈)\n\nPre Inscritos :\n\n01.Chino Mc.\n02.\n03.\n04.\n05.\n06.\n07.\n08.\n09.\n10.\n11.\n12.\n13.\n14.\n15.\n16.","end_time":"2017-06-04T18:00:00-0300","name":"Clan Santiago Zona Centro 1vs1 - Batallas De Freestyle","place":{"name":"Skatepark Parque Bustamante","location":{"city":"Providencia","country":"Chile","latitude":-33.44258760242399830531212501227855682373046875,"longitude":-70.63125192565900078989216126501560211181640625,"street":"Parque Bustamante","zip":"7501215"},"id":"396334923818716"},"start_time":"2017-06-04T15:00:00-0300","id":"432460057119921"}
{"description":"Ghali vi aspetta sabato 10 giugno alle 17.00 al Centro Commerciale Metropolis (BG) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-10T19:00:00+0200","name":"Ghali - Centro Commerciale Metropolis (CS)","place":{"name":"Centro Commerciale Metropolis","location":{"city":"Rende","country":"Italy","latitude":39.32818200102899908188192057423293590545654296875,"longitude":16.24180613199199996188326622359454631805419921875,"street":"Via Kennedy Rende (CS)","zip":"87036"},"id":"156833797712730"},"start_time":"2017-06-10T17:00:00+0200","id":"417975118585393"}
{"description":"Faremos um pedal com destino ao Centro Histórico da Cidade de Santana de Parnaíba - Via Alphaville - Aprox. 120 K ida e volta 100% asfalto ! Data prevista para o encontro de carros antigos de Santana de Parnaíba. \n\nNesta data costuma acontecer o encontro de antigomobilismo, o evento acontece no Centro Histórico e é gratuito, mas os turistas que desejarem colaborar com o Fundo Social do município, podem doar 1 kg de alimento não perecível. \nO evento que há 15 anos é sinônimo de sucesso no município, costuma reunir em suas edições mais de 10 mil visitantes, que aproveitam o passeio para ver de perto grandes raridades da história automobilística nacional e internacional. Alguns visitantes e moradores entram no clima da festa e chegam ao evento vestidos ao melhor estilo dos anos 50, 60, 70 e 80.\nAlém de ver os mais de 300 carros, os visitantes das festas também poderão curtir shows de bandas de rock, rádio vitrola, exposição de miniaturas, praça de alimentação, entre outras atrações.  \n\nLocal encontro: Pça Kennedy - Sto.André \nhorário de concetração: 05:45 h\nhorário de saída: 06:00 h (sem atrasos) \nretorno previsto: entre 15:00 h e 16:00h\nLevar dinheiro para alimentação !\n\nhttp:\/\/www.parnaibaweb.com.br\/santana-de-parnaiba\/historia-de-santana-de-parnaiba.html\n\nFundada em 1580 às margens do Rio Tietê, serviu de ponto de referência para expedições bandeirantes. Dos tempos de Anhanguera, mantém a sua provável residência no Centro Histórico. Lá também há 209 edificações dos séculos 17 a 19. Também faz questão de não mudar a tradição dos eventos religiosos e os grupos de seresteiros. \n\nDetentora do maior núcleo urbano em taipa, tombado em 1982, pelo Conselho de Defesa do Patrimônio Histórico, Arqueológico, Artístico e Turístico (CONDEPHAAT), a cidade, fundada em 1580 e rival de São Paulo durante o período colonial, resguarda, ainda marcas de importantes momentos da história nacional: os testemunhos vão do movimento bandeirista ao pioneirismo na geração de energia elétrica com a construção da Usina de Parnahyba, atual Barragem Edgard de Souza, primeira usina hidrelétrica da empresa canadense “Light and Power” no Brasil.\n\nO nome do povoado, fundado a margem esquerda do Rio Tietê, pelo bandeirante André Fernandes e por sua mãe, Suzana Dias, originou-se da palavra tupi Pan-nei-i-bo, “lugar de muitas ilhas”, ou “rio ruim”, que designava uma grande queda d’água no rio, obstáculo à navegação, e da santa de devoção de Suzana Dias, Santa Ana, para a qual foi construída a igreja, atualmente Matriz.\n\nEntre os moradores ilustres de Santana de Parnaíba, podemos citar o poderoso capitão Guilherme Pompeu de Almeida, seu filho, padre do mesmo nome, conhecido pela alcunha de “banqueiro das bandeiras” e os bandeirantes: Fernão Dias Falcão, Bartolomeu Bueno da Silva ( o Anhanguera), André Fernandes e Domingos Jorge Velho, que fizeram de Santana de Parnaíba um ponto de referência para expedições desbravadoras.\n\n \n * USO OBRIGÁTÓRIO:\nCASO O CICLISTA NÃO POSSUA CAPACETE, ÓCULOS DE PROTEÇÃO E KIT REPARO, O MESMO SERÁ ORIENTADO A NÃO PEDALAR SEM ESSES ITENS IMPORTANTES.\n\n* Nível intermediário+ NAO LEVAR INICIANTES, PERCURSO COM DIFICULDADE DEVIDO A DISTÂNCIA E TER VÁRIAS SUBIDAS.\n\n* LEVAR ÁGUA, ISOTÔNICO E REPOSITORES ENERGÉTICOS.\n\nOBS:\n* para sua segurança, recomendamos o uso de capacete, iluminação dianteira e traseira, luvas, óculos de proteção e roupa adequada para prática do ciclismo. \n\n* seguir as orientações dos administradores do grupo, não ultrapassar quem estiver abrindo e nem ficar atrás de quem estiver fechando o pedal durante todo o percurso.\n\n* andar sempre agrupado para garantir a segurança do grupo, \"JUNTOS SOMOS MAIS FORTES\".\n\n* IMPORTANTE: LEVAR KIT REPARO E CÂMERA RESERVA, NUNCA PEDALAR SEM ESSES INTENS OBRIGATÓRIOS.\n\n* EM CASO DE CHUVA , CHUVISCO, GAROA FINA OU GROSSA, E OU ASFALTO MOLHADO O PEDAL ESTÁ AUTOMATICAMENTE CANCELADO !\n\n* NUNCA SAIA DE CASA SEM AVISAR PARENTES PRÓXIMOS SOBRE SUAS PEDALADAS, AVISE ONDE ESTARÁ PEDALANDO BEM COMO INFORME O NOME DO GRUPO E O DESTINO DO PEDAL, QUANTO MAIS INFORMAÇÕES SEUS PARENTES TIVEREM, MELHOR SERÁ EM CASO DE EMERGÊNCIA.\n\n* SEMPRE SAIA MUNIDO DE DOCUMENTOS PESSOAIS E CARTEIRA DE PLANO DE SAÚDE CASO O TENHA.\n\n*RESPEITAR AS LEIS DE TRÂNSITO, SER COMPANHEIRO !\n\n* CADA CICLISTA É RESPONSAVÉL PELA SUA SEGURANÇA E POR SEUS ATOS, BEM COMO, EXIME O GRUPO CORUJAS BIKE TEAM E SEUS COLABORADOES DE QUALQUER ATO POR ELE PRATICADO.","end_time":"2017-06-25T14:00:00-0300","name":"Pedal Centro Histórico de Santana de Parnaíba","place":{"name":"Praça Presidente Kennedy","location":{"city":"Santo André","country":"Brazil","latitude":-23.6602418820910003205426619388163089752197265625,"longitude":-46.5372638021350013559640501625835895538330078125,"state":"SP","street":"Rua Sezario Bastos","zip":"09040-340"},"id":"665066063540602"},"start_time":"2017-06-25T06:00:00-0300","id":"1681118861901564"}
{"description":"A partir del 27 de Mayo ven y conoce nuestra totalmente remodelada sucursal del Centro (Juárez y 5 de Mayo) y aprovecha la lluvia de ofertas que tenemos para ti ;)","end_time":"2017-06-09T21:00:00-0500","name":"Gran reapertura de La Tienda del Centro","place":{"name":"Hemsa","location":{"city":"Monterrey","country":"Mexico","latitude":25.67372290879900020854620379395782947540283203125,"longitude":-100.315305731020004031961434520781040191650390625},"id":"264570706976637"},"start_time":"2017-05-27T10:00:00-0500","id":"1913528945559871"}
{"description":"CURSO DE CAPACITACIÓN PERMANENTE EN:\n\"CREACIÓN Y ADMINISTRACIÓN DE CENTROS DE FORMACIÓN INICIAL INFANTIL E INTEGRAL\".\n\n\nCONTENIDOS:\n\nMÓDULO I:\n- ADMINISTRACIÓN, GESTIÓN DE LA FORMACIÓN  INFANTIL\n  INICIAL Y BASES LEGALES DE APERTURA.\n\nMÓDULO II:\n- PROYECTO DE FORMACIÓN INICIAL Y DISEÑO CURRICULAR \n  INFANTIL E NCLUSIVO.\n\nMÓDULO III:\n-  FORMACIÓN INCLUSIVA INTEGRAL INICIAL\n\nMÓDULO IV:\n- METODOLOGÍAS DE NEURODESARROLLO COGNITIVO INICIAL\n\n\nINICIO: MARTES 30  DE MAYO\nDIAS: LUNES Y MARTES  19:30 A 21:00 pm.\nDURACIÓN: 4  MESES\nINFORMES: 2-441790-70136195-60157079.","end_time":"2017-05-30T22:30:00-0400","name":"Creación Y Admi. De Centros de Formación Inicial Infantil Integ","place":{"name":"Ince La Paz","location":{"city":"La Paz","country":"Bolivia","latitude":-16.504089400000001575108399265445768833160400390625,"longitude":-68.131477399999994304380379617214202880859375},"id":"459874540850943"},"start_time":"2017-05-30T19:30:00-0400","id":"153359325196212"}
{"description":"Inaugurazione negozio Primark al centro commerciale i gigli di Firenze","name":"Inaugurazione Primark Firenze - centro commerciale I Gigli","place":{"name":"I Gigli","location":{"city":"Campi Bisenzio","country":"Italy","latitude":43.84734689157500042711035348474979400634765625,"longitude":11.143070868083999158670849283225834369659423828125,"street":"Via San Quirico, 165","zip":"50013"},"id":"137241859710009"},"start_time":"2017-06-02T09:00:00+0200","id":"1112939005503020"}
{"description":"Perfecciona tu mejor versión con la carrera Bartender\nLunes a viernes de 8:00 a 12:00 de julio a diciembre.\nInversión \nExamen de admisión Q15.00\nInscripción Q50.00\nMensualidad Q75.00\nRequisitos \n18 años en adelante y tercero básico aprobado\nPresentar original y fotocopia del DPI y constancia de estudios el día del examen. \n¡Pre inscripción abierta!","end_time":"2017-06-06T11:00:00-0600","name":"Bartender en Centro en Turismo","place":{"name":"Intecap Guatemala","location":{"city":"Guatemala City","country":"Guatemala","latitude":14.621125785724000678555967169813811779022216796875,"longitude":-90.5071735382079936016452847979962825775146484375,"street":"Calle del Estadio Mateo Flores 7-51 zona 5","zip":"01005"},"id":"144545742261577"},"start_time":"2017-06-06T08:00:00-0600","id":"1957218184523285"}
{"description":"This event is open to all new and seasoned converted Muslims in the Houston area. It will include a brief discussion of Ramadan and setting concrete goals. It will also be about setting up support networks for yourselves in the Muslim community and then we will break our fast together Inshallah with our friends and family.","end_time":"2017-05-28T20:00:00-0500","name":"Coffee with Converts at IslamInSpanish Centro Islamico","place":{"name":"IslamInSpanish","location":{"city":"Houston","country":"United States","latitude":29.710210799999998698694980703294277191162109375,"longitude":-95.6449965999999989207935868762433528900146484375,"state":"TX","street":"6200 Highway 6 S, Ste 101, Rear","zip":"77083"},"id":"180520171996876"},"start_time":"2017-05-28T18:00:00-0500","id":"340936282975862"}
{"description":"Preparem seus trabalhos para a #MostraTecnológica e #SeminárioCientífico e participem da #FeiraAgroCentroOesteFamiliar 2017, entre os dias 7 e 10 de junho!!!\n\nEdital e inscrições no site: https:\/\/www.agro.ufg.br\/agrocentro\/noticias\/mostra.html\n\n#PreparemSeusTrabalhos\n#agrocentrooestefamiliar\n#AquiOsAgricultoresFamiliaresTêmVoz","end_time":"2017-06-10T18:00:00-0300","name":"Feira Agro Centro-Oeste Familiar 2017","place":{"name":"Centro de Cultura e Eventos Prof. Ricardo Freua Bufáiçal","location":{"city":"Goiânia","country":"Brazil","latitude":-16.604066744918998921320962836034595966339111328125,"located_in":"342299292467274","longitude":-49.2589168007799997894835541956126689910888671875,"state":"GO","street":"UFG"},"id":"204041456383250"},"start_time":"2017-06-07T08:00:00-0300","id":"1313861351960645"}
{"description":"Este evento tem o intuito de achar namoradinhos(as), sarradas voadoras ou apenas para você perder seu tempo e rir bastante. Aqui você pode se anunciar, anunciar seus amigos, sua mãe que se divorciou do seu pai e acha que tem que pegar vários novinhos, ou aquela sua tia fofoqueira, que sempre pergunta das namoradinhas, mas ela que é bom continua encalhada.\n\nTODOS serão bem vindos, magros, gordos, feministas, bolsominions, gays, lésbicas, bissexuais, transsexuais, assexuados também, NÃO aceitaremos ofensas e tais pessoas serão banidas do evento.\n\n\nObs: Lembrando que este evento tem como objetivo o sorriso na cara das pessoas que almejam achar um par pra dar aquela sarrada. NÃO SEJA CHATO, SARRE VOCÊ TAMBÉM!!","end_time":"2050-01-02T06:00:00-0200","name":"Eu Não Escolhi, Mas Estou Esperando","place":{"name":"Av Rio Branco, Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.886264160199999651013058610260486602783203125,"longitude":-43.39859615900000022747917682863771915435791015625,"state":"RJ"},"id":"159942344158790"},"start_time":"2050-01-01T17:00:00-0200","id":"841059956031359"}
{"description":"Raise your horns, Latin America! We're bringing our Jomsviking World Tour to your lands with ABBATH. Get tickets: \nhttp:\/\/web.superboletos.com:8001\/SuperBoletos\/index.do","end_time":"2017-06-16T23:00:00-0500","name":"Amon Amarth | Centro, Mexico","place":{"name":"Café Iguana, Barrio Antiguo Monterrey N.L.","location":{"latitude":19.34410412500000120417098514735698699951171875,"longitude":-99.1284510299999936933090793900191783905029296875},"id":"546951518805469"},"start_time":"2017-06-16T19:00:00-0500","id":"1418686644832618"}
{"description":"Circo Dragón compañía productora de espectáculos mexicana ha preparado una gira especial para su público del norte del país. \n\nHermosillo, Obregón, Guaymas, Culiacán y para los del centro del país bajamos hasta Matehuala en San Luis Potosí. \n----------------------------------------------------------------------------\n\nC A R T E L E R A \n\n27 de mayo - Hermosillo \nEn el marco de las fiestas del Pitic 2017\n\n31 de mayo - Obregón \nLugar: Tetro ITSON \n\n2 de junio - Guaymas \nLugar: Auditorio Cívico Fray Ivo Tonesk\n\n5 de junio - Matehuala\nLugar: Plaza De Armas\n\n6 de junio - Culiacán\nLugar: Teatro Pablo de Villavicencio","end_time":"2017-06-07T20:00:00-0500","name":"Circo Dragón gira norte y centro 2017 presenta: XEMPA","place":{"name":"Circo Dragón","location":{"city":"Zapopan","country":"Mexico","latitude":20.722003043333000249504038947634398937225341796875,"longitude":-103.3810943866700000626224209554493427276611328125,"street":"Aurelio Ortega 538  Colonia Seattle","zip":"45150"},"id":"330611083661605"},"start_time":"2017-05-27T20:00:00-0500","id":"365671487164049"}
{"description":"Ad un anno di distanza i Folkantina ed i ragazzi del Centro Papa Giovanni XXIII Onlus di Ancona ritornano alla Cantina Marchetti Wines per \" Cantine Aperte 2017\".\n \nPotrete non solo passare una bella giornata presso una bellissima cantina immersa nel verde...non solo farlo degustando ottimi vini...non solo fare le due cose ascoltando e saltellando con la musica dei Folkantina...\n\nMa anche mangiare e cenare grazie alla ristorazione solidale degli amici del \"Centro Papa Giovanni XXIII\" di Ancona!!\nIl Centro Papa Giovanni XXIII gestisce due Centri Diurni e due Comunità Residenziali per disabili dove ogni giorno promuovono, attraverso tante attività, autonomia, dignità e integrazione per tutti i loro 45 ospiti.\nLo fanno con un infinito amore verso il prossimo, col sorriso e la disponibilità che solo le persone belle sanno avere.\n\nSe verrete a trovarci alla Cantina Marchetti potrete conoscerli ed aiutarli, magari degustando qualche manicaretto che vi prepareranno.\nE naturalmente ci saranno i Folkantina a farvi zompare!! \nNon mancate e portate quanta più gente potete!!\n\nwww.marchettiwines.it\n\nwww.centropapagiovanni.it","end_time":"2017-05-28T21:00:00+0200","name":"Folkantina e Centro Papa Giovanni XXIII @Cantine aperte","place":{"name":"Az ag Marchetti","location":{"city":"Ancona","country":"Italy","latitude":43.57769764500000064799678511917591094970703125,"longitude":13.493580240000000003419700078666210174560546875,"zip":"60131"},"id":"489089914463090"},"start_time":"2017-05-28T17:30:00+0200","id":"182080252316891"}
{"description":"Salve galera! Convido a todos para visitar minha exposição fotográfica CENTROPIXO, que vai rolar no Via Roosevelt, na Praça Roosevelt, no dia 27\/05 a partir das 16h. \nSerá um varal fotografico com entrada gratuíta cheio bons encontros!\n\nTeremos brejas, café, fotinhas entre outros quitutes... tudo com preço bem bacana! :)\n\nSobre a Exposição CENTROPIXO.\n\nProjeto fotográfico propõe reflexão sobre a pichação no centro da capital Paulistana.\n\n\n“Quem não é visto não é lembrado”, como já cantou Mano Brown. A necessidade de ocupar o espaço público e deixar seu registro pela cidade não vêm de hoje. Contestar seu valor histórico e artístico também não. \nSendo a principal forma de expressão da plebe, a pichação começou no Império Romano e\ndesde aquela época, era não só discriminada como também reprimida.\n\nDentro desse contexto polêmico, Fellipe Lopes, fotógrafo paulistano, engajado em produções artísticas audiovisuais, criou o [CentrøPixø], série fotográfica que propõe \numa visão analítica e sensível sobre o pixo e sua relação com a cidade.\nEm seus passeios pela cidade, a pé ou com sua bike, o artista capturou o cotidiano das \npessoas, focalizando na presença das pichações como plano de fundo da vida delas.\n\n“O pixo é protesto visual, livre expressão e é grito de liberdade. Ele está lá, resistindo, no caminho do trabalho, indo pro rolê, todo dia, toda hora e em todo lugar. Muitas vezes\npassa despercebido, mas faz parte da vida da gente. É o ‘plano de fundo’ na Babilônia paulistana, refletindo o caos de uma sociedade injusta’’ comenta.\n\n[CentrøPixø] levanta a discussão sobre a predominante presença do pixo na região central e o quanto ele vai desaparecendo de outras áreas mais elitizadas da cidade. \n“Comecei pelo centro velho: Sé, República, Anhangabaú, e vim subindo a Augusta. \nPouco antes de chegar na Paulista as pichações começam a sumir e na avenida mais famosa de todo o rolê, já não se acha pixo nenhum”.\n\nA Pichação é uma prática que pode ser encarada por muitos como manifesto–escrita contestatária–; por ser, desde sua origem, expressão gratuita, subversiva e que rompe \ncertos valores sociais das classe dominantes. Bate de frente com a questão do que é Arte, do belo e da liberdade de expressão. \n\nO fato é que ela já faz parte da paisagem urbana de forma orgânica e sua existência pode ser considerada uma interferência espacial característica de uma cidade como São Paulo.\n\nFotos Fellipe Lopes","end_time":"2017-05-27T21:00:00-0300","name":"Exposição Fotográfica - CentroPixo","place":{"name":"Via Roosevelt","location":{"city":"São Paulo","country":"Brazil","latitude":-23.548004788635001460761486669071018695831298828125,"longitude":-46.64662677838399673646563314832746982574462890625,"state":"SP","street":"Praça Franklin Roosevelt, 76","zip":"01303020"},"id":"196287097452439"},"start_time":"2017-05-27T16:00:00-0300","id":"472489869757057"}
{"description":"Ghali vi aspetta domenica 11 giugno alle 17.00 al Centro Commerciale Collestrada (PG) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-11T19:00:00+0200","name":"Ghali - Centro Commerciale Collestrada (PG)","place":{"name":"Centro Commerciale Collestrada","location":{"city":"Perugia","country":"Italy","latitude":43.0884790693550030482583679258823394775390625,"longitude":12.468795776366999206175023573450744152069091796875,"street":"Via della valtiera 181","zip":"06134"},"id":"312125015497399"},"start_time":"2017-06-11T17:00:00+0200","id":"457116897957793"}
{"description":"DETALLES DEL EVENTO\nPablo Guyot, Willy Iturri y Alfredo Toth regresan a Lima para traer todos sus éxitos de los 80.\n\nGIT se presentará el viernes 9 de junio en el C.C María Angola.\nLas entradas saldrán a la venta desde este lunes 10 de abril en Teleticket de Wong y Metro.","end_time":"2017-06-10T06:00:00-0500","name":"G.I.T - Centro De Convenciones Maria Angola","place":{"name":"Centro de convenciones del Maria Angola","location":{"city":"Miraflores","country":"Peru","latitude":-12.123567192433000627715955488383769989013671875,"longitude":-77.026736380995998842990957200527191162109375,"street":"Av.La paz con Calle Schell - Miraflores","zip":"51"},"id":"189986904371505"},"start_time":"2017-06-09T21:00:00-0500","id":"1211203315601731"}
{"description":"Feijoada \"Eu apoio o Centro de Cultura Social\"\n03 de junho\nAtividaes iniciando às 9h, indo até às 20h.\nA feijoada será servida apenas entre 13h e 15h\nConvites limitados - R$ 15,00\n\nProgramação em breve\n\nO Centro de Cultura Social é um espaço que, desde 2003, abriga trabalhos culturais, comunitários, de educação popular, educação ambiental, geração de renda, entre outros. Apoiando movimentos sociais, espaços comunitários locais e de outros bairros, buscando ser uma referência para a comunidade e a vizinhança.\n\nTrabalhamos sem nenhum tipo de financiamento público ou privado, cada atividade é autossustentada com seus próprios recursos gerados a partir de contribuições de seus participantes, produção e venda de materiais, eventos ou doações. \n\nMas todo esse esforço está ameaçado, devido a uma enorme dívida de IPTU, uma vez que os valores cobrados pela Prefeitura são absurdos. Assim, a casa poderá ser leiloada e o CCS-RJ despejado em um futuro muito próximo.\n\nPor isso o CCS-RJ organiza, desde 2016, uma assembleia permanente de resistência, fazendo atividades de mobilização junto com as pessoas que querem ver esta casa viva e popular por muitos e muitos anos. Venham nos visitar, as portas estão abertas para todas e todos que queiram chegar junto e apoiar. Estamos também lançando uma campanha! Demonstre seu apoio ao CCS colocando a hashtag #euapoioccs! Vamos pressionar nas ruas e nas redes, a manutenção desse espaço popular!\n\nCCS Resiste! #euapoioccs\nhttps:\/\/ccsrj.wordpress.com\nhttps:\/\/pt-br.facebook.com\/ccsrj\nccs-rj@riseup.net","end_time":"2017-06-03T20:00:00-0300","name":"Feijoada \"Eu apoio o Centro de Cultura Social","place":{"name":"Centro de Cultura Social - RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.91469000000000022509993868879973888397216796875,"longitude":-43.25036990000000258760337601415812969207763671875,"state":"RJ","street":"Rua Torres Homem, 790","zip":"20551070"},"id":"312909795472217"},"start_time":"2017-06-03T09:00:00-0300","id":"432868333746340"}
{"end_time":"2017-06-10T19:00:00-0300","name":"Festa Junina - Objetivo Centro","place":{"name":"Objetivo Sorocaba","location":{"city":"Sorocaba","country":"Brazil","latitude":-23.51956836295099861899871029891073703765869140625,"longitude":-47.46179580688500010410280083306133747100830078125,"state":"SP","street":"R. Dr. Artur Gomes, 51 - Centro, Sorocaba - SP,","zip":"18035-490"},"id":"227296633959916"},"start_time":"2017-06-10T13:00:00-0300","id":"332384093846437"}
{"description":"Ghali vi aspetta giovedì 1 giugno alle 17.00 al Centro Commerciale Romagna Shopping Valley (FC) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-01T19:00:00+0200","name":"Ghali - Centro Commerciale Romagna Shopping Valley (FC)","place":{"name":"Romagna Shopping Valley","location":{"city":"Savignano sul Rubicone","country":"Italy","latitude":44.15794146626600280569618917070329189300537109375,"longitude":12.4323536430360004345629931776784360408782958984375,"street":"Piazza Colombo, 3","zip":"47039"},"id":"411086835645804"},"start_time":"2017-06-01T17:00:00+0200","id":"109639999579035"}
{"description":"La Peña fotográfica Rosarina, sita en Urquiza 2124 de nuestra ciudad, es una  institución que  desde sus comienzos hace más de 60 años, está dedicada al aprendizaje y  a la difusión del arte fotográfico, con un reconocido prestigio a nivel local, nacional e internacional, siendo la más antigua de la ciudad.\nA lo largo de su historia ha contribuido al desarrollo cultural de nuestro país con la realización de numerosos salones de fotografía nacionales e internacionales.\nParalelamente desde su fundación se convirtió en un centro especializado en la enseñanza de la fotografía, pasando por sus aulas centenares de alumnos de la región, -muchos de ellos hoy reconocidos fotógrafos-, siempre con el objetivo de brindarles  los conocimientos teóricos más sólidos, además de poner a su disposición equipos e instalaciones de vanguardia\nEste   año, tenemos el agrado de  anunciar que,    con   el   apoyo   de   la   Federación   Argentina   de Fotografía   (FAF)   y   después   de   intensas   gestiones   a   nivel Nacional   e   Internacional,   la   Peña   Fotográfica   Rosarina  comenzará a funcionar a partir de su inauguración oficial el día 26 de Mayo del corriente, como Centro de Exposiciones de la Federation Internationale de L’Art Photographique  (FIAP), el primero de  la Argentina.\nEsto   significa   que   además   de   realizar   muestras   locales permanentes en nuestra sede, la Peña comenzará también a exhibir trabajos de  fotografía artística de diferentes partes del mundo.\nEste hecho   que   nos enorgullece y nos coloca a nivel de los mejores Fotoclubes del mundo.\nAl acto inaugural asistirán el Director a nivel mundial de los Centros  de   Exposiciones FIAP,   Sr.  Joan   Burgues Martisella,   la Sra.   Presidenta   de   la   FAF   Isabel   García,   el señor Luis Franke enlace oficial FIAP en argentina y el  secretario salones y concursos   el   Sr   Javier   Castelo,   representantes   de   la Federación Chilena de Fotografía y del CEF de dicho país entre otras autoridades.","end_time":"2017-05-26T21:00:00-0300","name":"Inauguración Centro de Exposiciones Fiap","place":{"name":"Peña Fotográfica Rosarina","location":{"city":"Rosario","country":"Argentina","latitude":-32.94030699999999711735654273070394992828369140625,"longitude":-60.6513891000000029407601687125861644744873046875,"street":"Urquiza 2124","zip":"S2000AOD"},"id":"200914403268007"},"start_time":"2017-05-26T19:00:00-0300","id":"236999873449941"}
{"description":"Campeonato Nacional de Ralis nas estradas do centro de Portugal a 9 e 10 de Junho 2017.","end_time":"2017-06-10T19:00:00+0100","name":"Rallye Vidreiro Centro de Portugal 2017","place":{"name":"Marinha Grande, Portugal","location":{"city":"Marinha Grande","country":"Portugal","latitude":39.75,"longitude":-8.9333333333332998194009633152745664119720458984375},"id":"105476136151651"},"start_time":"2017-06-09T16:00:00+0100","id":"320600455024495"}
{"end_time":"2017-07-05T11:30:00-0600","name":"Event Designer - Centro Planners Innovation","place":{"name":"Centro de Convenciones Crowne Plaza","location":{"city":"Managua","country":"Nicaragua","latitude":12.143539853332999456370089319534599781036376953125,"longitude":-86.2738455574999960617788019590079784393310546875},"id":"1449849921994640"},"start_time":"2017-07-02T08:30:00-0600","id":"287284081698964"}
{"description":"Evento coorganizzato con CONSORZIO LE VIE DEL SERRAGLIO, \nGRUPPO DI VIA MUZZI,  QUELLI DI PIAZZA CIARDI \n\nAl via la Terza Edizione \"DI CORSA IN CENTRO\" la classica in notturna delle associazioni per centro storico di prato [C_vie del Serraglio, via Muzzi, Piazza Ciardi, Consorzio Santa Trinita]\n\nCorsa non agonistica - non serve il certificato medico;\ncorsa o passeggiata su 5 o 10 Km;\ncosto d'iscrizione €5,00;\npettorale + maglietta tecnica + buffet all'arrivo;\npercorso scaricabile sullo smartphone con il QRCode;\nprevendita: vedi brochure sotto - da Decathlon ritiri subito anche la maglia ed un gadget.\ninfo: mail@consorziosantatrinita.it o presso le altre associazioni promotrici (anche su Facebook)","end_time":"2017-06-26T23:00:00+0200","name":"Di Corsa In Centro Terza Edizione","place":{"name":"Prato, Italy","location":{"city":"Prato","country":"Italy","latitude":43.88329999999999841975295566953718662261962890625,"longitude":11.0999999999999996447286321199499070644378662109375},"id":"110446295649672"},"start_time":"2017-06-26T20:00:00+0200","id":"1320543724693375"}
{"description":"Fotografía y pintura será parte de lo que podremos apreciar en la  exposición de arte  plástico que surge de la primera selección de ganadores de la Convocatoria Centro Cultural Paso del Norte 2017\n\nExposición colectiva titulada: \"Décima Muestra de Arte-Juárez\"\n\nInauguración: 2 de Junio, 7:00 pm\nVino de honor y ambigú\nFecha: Del 2 de Junio al 4 de Julio, \nLugar: Galería del Centro Cultural Paso del Norte, segundo piso.\nEntrada libre \n\nLa Organización Arte- Juárez, es un grupo de artistas fronterizos que busca desarrollar la obra plástica de la frontera Norte de México, \n\n \n\nLISTA DE PARTICIPANTES\n1.- Adriana Blanco Piña.\n2.- Alejandro Sánchez\n3.- Alukandra Coronado.\n4.- Anahi Contreras.\n5.- Carla Solis.\n6.- Carmen Tapia Edeza.\n7.- Connie Soto.\n8.- Cristina Gardea.\n9.- Christina Lozoya.\n10.-David Morales Gardea.\n11.- David Pompeyo Tenorio.\n12.- Evelia Peralta Martinez.\n13.- Gabriela Chávez Solís.\n14.- Germán Ribota.\n15.- Héctor Estrada\n16.- Ingrid Me Quiñones González.\n17.- JADE\n18.- Jaime Aguilar.\n19.- James Dolly.\n20.- Javier Azaeta.\n21.- Jesús Valencia.\n22.- Kaori Valdez Caldera\n23.- Karla Analí Durán Tafoya.\n24.- Luz Wolf\n25.- Mario Luis Kaferni luna\n26.- Moisés René Moreno Sánchez.\n27.- Rafael Espinoza.\n28.- Rodolfo Rodobertti\n29.- Oscar G Medrano\n30.- Sofía Velazco.\n31.- Tomás Tercero\n32.- Verónica Ávila Rosales.\n33.- Víctor Amezcua \n\nPoeta invitada Korina Rodríguez","end_time":"2017-06-02T22:00:00-0600","name":"Exposición en la Galería del Centro Cultural Paso del Norte","place":{"name":"Subsecretaría de Cultura Zona Norte","location":{"city":"Ciudad Juárez","country":"Mexico","latitude":31.74384332611600001428087125532329082489013671875,"longitude":-106.4448595047000054591990192420780658721923828125,"street":"Anillo Envolvente José Reyes Estrada, Colonia Progresista","zip":"32315"},"id":"453761788022711"},"start_time":"2017-06-02T19:00:00-0600","id":"1881343452117727"}
{"name":"Alex Lora EL TRI Centro Cívico de Ecatepec","place":{"name":"Centro Civico De Ecatepec","location":{"city":"Ecatepec Morelos","country":"Mexico","latitude":19.47870494000000007872586138546466827392578125,"longitude":-99.1555819133329947590027586556971073150634765625,"street":"Nicolas Bravo Sur esq. Insurgentes San Cristobal","zip":"54060"},"id":"473278786075814"},"start_time":"2017-05-28T21:00:00-0500","id":"1781875045462363"}
{"description":"Bergamo sboccia a maggio : \n\nIl Centro, Città Alta, Borgo Palazzo e Borgo Santa Caterina sono pronti ad essere invasi da una vera e propria festa di colori primaverili che caratterizzerà le vie dello shopping cittadino. Diverse composizioni di fiori saranno disposte all’ingresso delle attività commerciali mentre installazioni floreali speciali caraterizzeranno il “Verde Pubblico”.","end_time":"2017-05-28T22:00:00+0200","name":"Bergamo in Fiore - Centro","place":{"name":"Bergamo InCentro","location":{"city":"Bergamo","country":"Italy","latitude":45.69415000000000048885340220294892787933349609375,"longitude":9.6707099999999996953192749060690402984619140625,"street":"Porta Nuova","zip":"24121"},"id":"993312100723379"},"start_time":"2017-05-25T09:00:00+0200","id":"1971542379735812"}
{"end_time":"2017-08-19T17:00:00-0600","name":"7mo Congreso Centroamericano Psicología del Trabajo y Recursos Humanos 2017","place":{"name":"Clarion Hotel Real Tegucigalpa","location":{"city":"Tegucigalpa","country":"Honduras","latitude":14.09091864256100024022089201025664806365966796875,"longitude":-87.1938943862920012861650320701301097869873046875,"street":"Col Alameda, avenida Juan Manuel Galvez calle principal","zip":"504"},"id":"146491082078136"},"start_time":"2017-08-18T08:00:00-0600","id":"1753150198348931"}
{"description":"Atendendo a inúmeros pedidos, dessa vez o Free Bike Tour vai ser domingo. Os primeiros tours foram incríveis e dessa vez vai ser sensacional.\n\nVenha pedalar, em um tour guiado, o Centro Histórico e conhecer histórias sensacionais. Descubra quem foi o primeiro galã do Theatro São Pedro e outras lendas e contos bem legais. Tudo isso pedalando.\n\nVamos conhecer o coração da capital dos gaúchos em cima de duas rodas e com muita diversão.\n\nCurta www.facebook.com\/biketourpoa\n\n* O tour é free, ou seja, é gratuito.\n* O trajeto dura aproximadamente 1h45.\n* Traga o seu capacete e a sua energia para curtir esse tour ;)\n* Não é necessário confirmar a presença ou se inscrever, basta aparecer na Fonte Talavera (em frente à Prefeitura de Porto Alegre) dia 11 de junho às 10h.\n* Quero ir mas não tenho bike?! Não tem problema. A partir de R$5,00 você pode alugar uma Bike Poa na estação ao lado do inicio do tour. Sem cadastro. Muito fácil e barato. Acessa aqui para saber mais https:\/\/www.mobilicidade.com.br\/bikepoa\/comoutilizar.asp\n* Ah, mas eu moro em Canoas\/Sapucaia\/São Leopoldo\/Novo Hamburgo!? Não tem problema. Dá para levar sua bike no Trensurb. Clica aqui para saber mais http:\/\/www.trensurb.gov.br\/paginas\/galeria_projetos_detalhes.php?codigo_sitemap=42\n* No término do percurso, os participantes também se sentem free para dar uma gorjeta (se quiser e de quanto quiser).\n* Em caso de chuva, o evento será cancelado.\n\n#biketourpoa #freebiketour #tourguiado #poa #portoalegre #pedalcultural #centrohistorico","end_time":"2017-06-11T11:45:00-0300","name":"Free Bike Tour pelo Centro Histórico","place":{"name":"Fonte Talavera de la Reina","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.028519733505998345890475320629775524139404296875,"longitude":-51.22819006348299808450974524021148681640625,"state":"RS","street":"Rua Sete de Setembro, 1181, Centro","zip":"90010-191"},"id":"463241167053573"},"start_time":"2017-06-11T10:00:00-0300","id":"126812137886976"}
{"name":"Depilacion Corporal (whatsapp 87124685) cera tiba ,,guapiles centro","place":{"name":"Depilacion Corporal 87124685 cera tibia","location":{"city":"Guápiles","country":"Costa Rica","street":"frente a clinica atlantica","zip":"70201"},"id":"961560060570512"},"start_time":"2017-08-12T21:00:00-0600","id":"161609590866501"}
{"name":"Campeonato de skate na rampa do Centro Administrativo","place":{"name":"CAFF - Centro Administrativo Fernando Ferrari","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.039681669770001093411337933503091335296630859375,"longitude":-51.23092548748400076874531805515289306640625,"state":"RS","street":"Avenida Borges de Medeiros, 1501","zip":"90010-390"},"id":"147786175276671"},"start_time":"2018-01-27T00:00:00-0200","id":"434187553397126"}
{"description":"VAMOS chegar aos 14000 \"Gostos\"\nCLICK \"Gosto\" na página https:\/\/www.facebook.com\/pages\/Coimbra-Centro-de-Portugal\/273795082699636\nPARTILHE este evento na sua Cronologia\/Mural. \n\nGOSTA de estar informado dos eventos que ocorrem à sua volta?\nCONVIDE os seus amigos a clicar \"Gosto\" nesta página.\nPARTICIPE na página, PARTILHANDO o seu evento.\n\nCultura, Música, Desporto, Lazer, Turismo, Natureza, Eventos, Gastronomia;\nEm Coimbra & Centro de Portugal","name":"Vamos ajudar \"Coimbra & Centro de Portugal\" a chegar aos 14000 \"Gostos\", página de partilha\/divulgação de Eventos ; Click \"Gosto\" e Partilhe","start_time":"2017-12-31T23:59:00+0000","id":"127682907375880"}
{"description":"Bazar Cultural #46 | 2017\nSÁBADO 27 MAYO\nVENTA \/ TRUEQUE \nEXPOSICIÓN DE ARTE \/ \nPERFORMANCE & MÁS\n\nHorario: 06:00 PM A 11:00 PM\nDONATIVO \n$30 PESOS (Estudiantes con credencial)\n$50 PESOS (Público General)\nNixs Entrada Libre.\n\nEN CONCIERTO:\n\nRetrete (Río Bravo)\nCosta MX (Matamoros)\nImperia Futura (Reynosa)\nCachorro Quente (Reynosa)\n\n¡Lxs esperamos artistas expositores y visitantes!\n\nEl bazar cultural de centro alaken, es un espacio abierto al intercambio de experiencias, saberes, objetos, historias. A su vez es uno de los mecanismos de gestión colaborativa que hacen posible la existencia de este centro cultural independiente. En el podrás encontrar desde expositores compartiendo su arte, clases muestra, hasta exhibiciones y conciertos, teatro, performance o proyecciones de cine. Ven y conoce nuestras instalaciones.\n\n¡Gracias por ser parte de esta iniciativa ciudadana!\n\n\n\nCentro Cultural Alaken\n\nDirección:\nCalle Privada del Prado #1 Esquina calle Terán Col. Del Prado.\n(Entre calles Vicente Guerrero y Pedro J. Mendez) Reynosa, Tamaulipas, MX. \n\nhttps:\/\/www.facebook.com\/centroalaken \n\n...\n\nCentro Alaken\nUbicado en Reynosa Tamaulipas es una iniciativa ciudadana sin fines de lucro con el objetivo de impulsar la cultura y generar opciones alternativas de formación, producción e investigación artística de manera independiente y autogestiva para garantizar la libertad creativa y brindar un espacio de encuentro multi-generacional para el intercambio de saberes, proyectos e ideas.","end_time":"2017-05-27T21:00:00-0500","name":"Bazar Cultural #46 @Centro Alaken","place":{"name":"Centro Cultural Alaken","location":{"city":"Reynosa","country":"Mexico","latitude":26.08921000000000134377842186950147151947021484375,"longitude":-98.27285000000000536601874046027660369873046875,"street":"Calle Privada del Prado # 1 Col. Del Prado","zip":"88580"},"id":"907455239349985"},"start_time":"2017-05-27T18:00:00-0500","id":"137958950083541"}
{"description":"Ustedes ya nos conocen 💖\nViaje redondo seguro para los mejores eventos!! \n#ZonaRaveMexico te lleva 👽🔥 #UnionPsyFamily  \n#Lisergica25\n\n!! ATENCIÓN !! \nTODOS LOS APARTADOS ENTRARAN A LA RIFA DE: \n\n-3 CORTESIAS PARA EL ANIVERSARIO DE PLAY LABEL\n\n-2 VIAJES REDONDOS PARA EL ANIVERSARIO \n\n- 2 VIAJES REDONDOS PARA \"RITUAL FESTIVAL\" \n\n- 1 ACCESO A RITUAL FEST \n\nLA RIFA SE HARA EN EL BUS DE IDA. O EL LUNES SIGUIENTE MEDIANTE UN VIDEO EN VIVO. \n\nEstamos de promoción viaje redondo + ticket 1200 hasta 15 de mayo. (Agotada) \n\nPreventa 2 (Disponible)1450 \nViaje redondo + entrada \n(Incluye flyer y pulsera estampada)\nApartas con 7OO. \n\n5550324555 LLAMADAS Y WHATS. \n\nPuntos de salida: \n-Calle Madero esquina con Zócalo centro CDMX \n-Calle de Regina (en el waldos) \nCerca de metro Isabel la católica.\n\nDías de salida. \n-Jueves 11pm \n-Viernes 11pm \n\nRegreso.  \n-Domingo 8pm","end_time":"2017-06-18T19:00:00-0500","name":"Psycircus Festival Transporte CDMX Centro","place":{"name":"ZONA RAVE Mexico","location":{"city":"Mexico City","country":"Mexico","latitude":21.943045533437999239367854897864162921905517578125,"longitude":-100.546875,"street":"06010","zip":"06010"},"id":"175581489287339"},"start_time":"2017-06-17T18:00:00-0500","id":"598052113722905"}
{"description":"Recital de BALLET, JAZZ Y GIMNASIA. Un evento espectacular y familiar. \nVen a divertirte y sorprenderte.\nDomingo 11-Junio-2017 5pm Centro Cultural de Nuevo Laredo\n#SomosBalletZahyra","end_time":"2017-06-11T21:00:00-0500","name":"Recital 2017, 11- junio, 5PM, Centro Cultural","place":{"name":"Ballet Zahyra Pagina","location":{"city":"Nuevo Laredo","country":"Mexico","latitude":27.47875510000000076615833677351474761962890625,"longitude":-99.5026026000000030080627766437828540802001953125,"street":"Porfirio Diaz #2151 Col. Zaragoza","zip":"88040"},"id":"326720210814592"},"start_time":"2017-06-11T17:00:00-0500","id":"246506182470153"}
{"description":"Durante la inauguración del Ashram tendremos talleres de yoga, meditación, danzas circulares, musica, paseos por los senderos del bosque, así como ceremonias de diferentes tradiciones consagrando el lugar.\nINFORMES Y REGISTRO: ashramdelbosque@gmail.com","end_time":"2017-06-25T18:00:00-0500","name":"Inauguración del Ashram, Centro de ecología espiritual","place":{"name":"Bosque de niebla, Huatusco, Veracruz"},"start_time":"2017-06-23T12:00:00-0500","id":"1180038628772967"}
{"description":"Te gusta lo extremo??\nPara los amantes de la naturaleza y las emociones fuera de lo común; disfruta esta experiencia al estilo extremo de Vagamundos!!!\n\nPreparate para vivir la increíble actividad de espeleísmo, es decir, el descenso a grutas, cuevas, sótanos y cavernas para apreciar las bellezas ocultas de la tierra, así como la vida que en ellas habita.\n\nIniciamos el recorrido con un rappel para adentrarnos al centro de la tierra en un increíble río subterráneo, donde podrás caminar, nadar, subir, bajar y ver formaciones rocosas de estalctitas y estalacmitas completamente increibles.\nProbarás la sencacón de estar en contacto pleno de la naturaleza desde las entrañas de nuestra tierra!!\n\nLuego de esta gran aventura, descansa en unos de los pueblos mágicos más románticos y coloniales de nuestro país, TAXCO. \n\nEl domingo por la mañana tendremos un recorido por este increíble sitio donde a demás de contar con precios especiales para adquirir plata 100% mexicana, conoceremos más de la importante cultura de este sitio. \n\nFECHA DEL VIAJE\n**Salida: Sábado 17 de junio a las 6.45 am del Metro Chabacano línea 9\n**Regreso: Domingo 18 de junio a las 10 pm Metro Chabacano línea 9\n\nIncluye: \n-traslado redondo desde la CDMX \n- entrada a río subterraneo.\n-guias especializados para el recorrido\n-equipo de seguridad (chalecos salvavidas, lampara, porta equipaje contra agua)\n-noche de hospedaje en Taxco\n-recorrido en pueblo máxico TAXCO\n-conductor de grupo. \n\n***Precio por persona: $1600 en habitacion doble. antes del 10 de junio depués de esa fecha, $1900 ***\n(puedes apartar con $1000 y el resto cubrirlo hasta 3 días antes de la salida)\n\nFORMAS DE PAGO\n**Depósito Bancario\n**Transferencia Electrónica\n**Pago en OXXO o 7ELEVEN\n**Pago en efectivo en oficinas con previa cita\n\nDebido a las actividades el cupo es limitado a 20 personas, así que aparta tu lugar cuanto antes!!!\nNo es necesario tener experiencia, y debes contar con una condición física, medianamente aceptable.\n(no se permiten menores de 12 años, personas con problemas cardiacos, ni mujeres embarazadas)\n\nPara mayores informes y reservaciones: \ntelefonos y Whats5519 074 436 o 5536 520 391 \ncorreo: vagamundos.tuviajetudestino@gmail.com\no bien, dejanos tu correo para enviarte la información completa y datos de pago.","end_time":"2017-06-18T21:00:00-0500","name":"Viaje al centro de la tierra","place":{"name":"Metro Chabacano","location":{"latitude":19.170629399999999264991856762208044528961181640625,"longitude":-99.55706240000000661893864162266254425048828125},"id":"339709046113467"},"start_time":"2017-06-17T06:45:00-0500","id":"1953804714896811"}
{"description":"Pizza Rock trae un gran tributo a una de las mejores bandas de rock de México, MOLOTOV interpretado por Oso Grizzly\n\nBandas invitadas por confirmar\n\nTe esperamos este viernes 2 de Junio en nuestra terraza a escuchar buena música por excelentes bandas locales. ¡No te lo puedes perder! \n\nAcceso: 8:00 p.m.\nCover: $70","end_time":"2017-06-03T01:00:00-0500","name":"Tributo a Molotov en Pizza Rock Centro","place":{"name":"PizzaRock - Centro Histórico","location":{"city":"Saltillo","country":"Mexico","latitude":25.42250397826200014606001786887645721435546875,"longitude":-101.0013606238999983588655595667660236358642578125,"zip":"25000"},"id":"1577276315892389"},"start_time":"2017-06-02T20:00:00-0500","id":"1957191064502556"}
{"description":"Postulación Colombia - Maloka a la candidatura para la Cumbre Mundial de Centros Intercativos\n\nBogotá - Maloka como anfitriones de la CUmbre Mundial de Centros Interctivos que se llevará a cabo en América Latina en el 2020","name":"Postulación Colombia - Maloka a la candidatura para la Cumbre Mundial de Centros Intercativos #TuPlanEsMaloka","place":{"name":"Bogotá, Colombia","location":{"latitude":3.81666699999999980974507707287557423114776611328125,"longitude":-73.9166670000000038953658076934516429901123046875},"id":"107808062582712"},"start_time":"2020-01-05T10:00:00-0500","id":"1688164444752074"}
{"description":"Te invitamos a celebrar con nosotros el 11º aniversario de FESTIARTE, EL PUNTO DEL ARTE los días viernes 09, sábado 10 y domingo 11 de junio en la explanada del Centro Cultural Tijuana. \n\nEn el recorrido podrás encontrar el área de artes visuales, plásticas, gastronomía, artesanías, de servicio, pasarela de modas, tres escenarios donde se presentarán artistas nacionales e internacionales, entre otras. \n\nEvento cultural 100% familiar, entrada gratuita. \n\nHorarios:\nViernes 09 de 03:30 PM a 11:30 PM\nSábado 10 de 10:30 AM a 12:00 AM\nDomingo 11 de 10:30 AM a 11:30 PM\n\n¡Festival para disfrutarse con los cinco sentidos!\n\nFacebook:\/festiarte.el.punto.del.arte\nwww.cecut.gob.mx\n\nInfo: Lic. Andy Garcia (664) 224 0132","end_time":"2017-06-11T23:30:00-0700","name":"FESTIARTE, 11ª Edición - 2017 - Centro Cultural Tijuana","place":{"name":"Centro Cultural Tijuana - CECUT","location":{"city":"Tijuana","country":"Mexico","latitude":32.530256807965002963101142086088657379150390625,"longitude":-117.0234825663300028963931254111230373382568359375,"street":"Paseo de los Héroes No. 9350, Zona Urbana Río, Tijuana, Baja California, México.","zip":"22600"},"id":"213442252043458"},"start_time":"2017-06-09T15:30:00-0700","id":"276573276117372"}
{"description":"La Lupe Tequila Bar trae para ti este #2DeJunio Alan Saldaña \"El As de la comedia\" 🎭😆👏\n\n¡Compra tus boletos YA!  \n$350 Zona Diamante\n$250 Zona VIP\n$180 Zona General\n\n#LaLupe ¡El lugar más prendido del puerto! \n📍#LaLupeCentro: Cuauhtémoc 3042 Col. Centro en Veracruz, Ver.","end_time":"2017-06-03T01:00:00-0500","name":"Alan Saldaña \"El As de la comedia\" en La Lupe Centro","place":{"name":"Cuauhtémoc 3042 Col. Centro en Veracruz, Ver."},"start_time":"2017-06-02T22:00:00-0500","id":"293909474398257"}
{"description":"⚠Este Sábado 27 de Mayo ⚠\n#UlisesenEstadioDelCentro\nSe viene el baile de 4 Selecciones, empieza a la 1 hs. \n🎼con temas del Recuerdo y Todos los Adelantos del Cd Nº 20!🎶\n#CuartetoDelBueno 💪💪💪","end_time":"2017-05-28T05:00:00-0300","name":"Ulises en Estadio del Centro 4 Selecciones","place":{"name":"Estadio Del Centro","location":{"city":"Córdoba","country":"Argentina","latitude":-31.405198500000000905174601939506828784942626953125,"longitude":-64.1993099000000029263901524245738983154296875,"street":"Santa Fe 500, Alberdi, X5000LVJ Córdoba","zip":"5006"},"id":"1571228149871920"},"start_time":"2017-05-27T23:59:00-0300","id":"779701518874217"}
{"description":"Le ofrecemos del 2 al 4 de junio obras de arte de distintos formatos, naturaleza y géneros como escultura, fotografía, collage, pintura y grabado de artistas jóvenes y artistas ya consagrados. \nTambién ofreceremos objetos de diseño. Todo a buenos precios. Entrada libre. ¡Los esperamos!","end_time":"2017-06-04T20:00:00-0500","name":"Pop Up Arte y Diseño en El Centro Cultural El Olivar","place":{"name":"Calle La Republica 455, San Isidro 15073, Perú"},"start_time":"2017-06-02T10:00:00-0500","id":"772846066216791"}
{"description":"AIUTACI A FAR CHIUDERE IL MATTATOIO DEGLI ORRORI DI FERENTINO CHIEDENDO AI CITTADINI LOCALI DI UNIRSI ALLA NOSTRA PROTESTA.\n\nDurante l'ultima puntata del programma \"Animali come noi\" condotto da Giulia Innocenzi sono state mandate in onda delle immagini raccapriccianti di un macello a Ferentino, in provincia di Frosinone; le immagini sono state ottenute dal team investigativo Free John Doe che ha posizionato, in un arco di cinque mesi, telecamere nascoste all’interno di questa struttura di macellazione, che si è poi scoperto, grazie all’intervento del parlamentare Mirko Busto, essere la SIMET, sita sulla via Casilina sud all’altezza del km. 76,900.\nLe immagini (il video potete trovarlo sulla pagina Facebook Free John Doe) mostrano episodi di inaudita violenza aggiuntiva rispetto a quella ordinaria, già di per sé condannabile e inaccettabile in quanto riteniamo che non esista un modo \"etico\" o \"compassionevole\" di uccidere gli animali.\nIn totale violazione di ogni norma sulla macellazione, si vedono bufalini presi ripetutamente a calci sul muso, storditi male o per niente, decapitati quando sono ancora vivi, ammucchiati e sgozzati sul pavimento anziché nell’apposita camera di macellazione, mucche sottoposte alle scosse del pungolo elettrico per innumerevoli volte, anche sul muso e sui genitali (la legge lo consente fino a un massimo di tre volte e non su organi sensibili) e perfino la presenza di un minore che infierisce sui poveri animali. Un minore dentro un mattatoio costretto non solo ad assistere a scene di enorme violenza, ma esortato egli stesso a commetterne; e poi ancora: mucche tenute legate sul piazzale esterno per ore ed ore senza acqua, né cibo e legate con una corda talmente breve che non consentiva loro né di sdraiarsi, né di muovere la testa. \n\nSuccessivamente al programma, è scattata l'immediata denuncia della LAV ai NAS, che ha di fatto ottenuto la chiusura del macello per una settimana, dal 19 al 26 aprile. \nLa giornalista Giulia Innocenzi si è poi attivata per proseguire con l'inchiesta e ha rivolto alcune domande alla ASL di Frosinone per avere ulteriori informazioni: siamo così venuti a conoscenza del fatto che, purtroppo, il mattatoio ha attualmente ripreso la sua attività di macellazione, anche se parzialmente. \n\nIn seguito alla riapertura del mattatoio, mercoledì 17 maggio abbiamo organizzato una doppia protesta, davanti alla ASL di Frosinone e davanti alla SIMET per chiedere l’immediata chiusura di questa struttura di macellazione; con noi anche la giornalista Giulia Innocenzi e il parlamentare Mirko Busto. \nLa risposta che ci ha dato la ASL è inaccettabile: sembra infatti, da quanto ha dichiarato un responsabile (durante la diretta Facebook sulla pagina di Giornalettismo) che, al tempo delle investigazioni, i controlli in quella precisa struttura fossero raddoppiati in quanto alle autorità competenti era giunto un sentore della problematicità di quel preciso impianto a causa dell’aumentata mole di lavoro. \nMa come, nonostante ci fossero controlli raddoppiati, sono avvenuti tutti quegli illeciti gravissimi? \nQuesto evidenzia due cose, e delle due l’una: o i controlli sono del tutto inefficienti, oppure si è disposti a tollerare gravissimi illeciti e maltrattamenti sugli animali, di fatto violando ogni norma sulla macellazione e consentendo persino la presenza di un minore. \nQUESTA VOLTA ANDREMO QUINDI IN CENTRO A FROSINONE PER FAR CONOSCERE AI CITTADINI LA MANCANZA DI VOLONTA’ DELLA ASL DI FAR CHIUDERE UNA STRUTTURA DOVE SONO AVVENUTI ILLECITI COSI’ GRAVI E PER CHIEDERGLI DI UNIRCI ALLE NOSTRE PROTESTE. \nNonché, per invitare comunque tutti a riflettere sulla violenza comunque sempre presente, legale o meno, all’interno di questi contenitori lager che sono i mattatoi e gli allevamenti. Oggi sappiamo che non è necessario mangiare animali e derivati per vivere bene e quindi sfruttare e uccidere animali costituisce una forma di crudeltà.","end_time":"2017-05-28T20:00:00+0200","name":"NOmattatoio Presidio al centro di Frosinone","place":{"name":"Via Aldo Moro, 03100 Frosinone FR, Italia"},"start_time":"2017-05-28T17:00:00+0200","id":"1472143692851914"}
{"description":"Noche de galerías por el Centro de Medellín.\n\nPara Distrito Candelaria es un honor invitarlos a la Noche de galerías, un recorrido por el centro, el arte, patrimonio y la cultura, un evento que cuenta con la integración de 5 barrios del centro de Medellín que abren sus puertas para el disfrute nocturno, exhibición de arte, grafiti, fotografía, dibujo, música, cuentería y performance.\n\nLa noche de galerías es un recorrido nocturno por los barrios San Benito, Barrio Triste, Guayaquil, Camellón de Guanteros y Parque Bolívar, este encuentro es guiado y cuenta con transporte hasta cada lugar. \n\nDurante el recorrido tendremos acceso a lugares emblemáticos y patrimoniales del centro de la ciudad, además de invitados especiales, brindis y un remate músical en el Parque Bolívar.\n\n\nValor del evento:\n30 mil pesos por persona durante la preventa\n50 Mil pesos día del evento\n\nInformes: \nSergio Patiño: 312 720 39 99\nEdd Valderrama: 311 306 02 33\n\nLugar de encuentro: Teatro Pablo Tobón Uribe\nHora: 06:30 P.M.\nSalida: 07:00 P.M.\n\n<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<<\n\nNight of galleries downtown Medellín.\n\nIt's an honor  for Districto Candelaria to invite you to the \"Night of Galleries\": a tour to explore downtown, art, heritage and culture. An event that has the integration of 5 neighborhoods of the center of Medellín that open their doors for the nocturnal enjoyment, Exhibition of art, graffiti, photography, drawing, music, storytelling and performance.\n\nThe night of galleries is an overnight tour through the neighborhoods San Benito, Barrio Triste, Guayaquil, Camellón de Guanteros and Parque Bolivar, this meeting is guided and has transportation to each place.\n\nDuring the tour we will have access to emblematic and heritage sites of the city center, as well as special guests, toasts and a we'll end the night with a musical performance in Parque Bolivar.\n\nCost of the Event:\n$30.000 per person during the pre-sale\n$50.000  day of the event\n\nReports:\nSergio Patiño: 312 720 39 99\nEdd Valderrama: 311 306 02 33\n\nMeeting place: Teatro Pablo Tobón Uribe\nTime: 06:30 P.M.\nDeparture: 07:00 P.M.\n\n#DistritoCandelaria\n#CaminaPalCentro","end_time":"2017-06-18T02:00:00-0500","name":"Noche de galerías, una fiesta por el Centro de Medellín","place":{"name":"Distrito Candelaria","location":{"city":"Medellín","country":"Colombia","latitude":6.24589999999999978541609380044974386692047119140625,"longitude":-75.574569999999994251993484795093536376953125,"street":"teatro Pablo Tobon Uribe","zip":"050010"},"id":"1595150717432131"},"start_time":"2017-06-17T19:00:00-0500","id":"816910348485639"}
{"description":"El lunes día 12 celebramos el #CheeseDay en Salamanca, en el Centro Comercial El Tormes. \n\n¿Qué es #CheeseDay? Es un día dedicado al queso, donde realizamos diferentes actividades con un objetivo acercarte nuestra cultura del queso de oveja. \n\nComenzaremos la mañana con el taller #LaAntiguaEduca, un taller de cuajada de queso donde los más pequeños de la casa verás el proceso de elaboración. \n\nDespués curso #NoTeCortes, donde os enseñamos \"Los 7 sabores del queso\" ya que el sabor del queso varía en función del corte que realicemos. \n\nAdemás, podrás degustar tapas elaboradas en el Showcooking, coctel con queso y no podía faltar el desfile del Summum 2016. \n\nY alguna sopresa más... Te esperamos el lunes día 12,  en el Centro Comercial el Tormes.","end_time":"2017-06-12T21:00:00+0200","name":"Cheese Day en el Centro Comercial El Tormes","place":{"name":"Quesería La Antigua de Fuentesaúco","location":{"city":"Fuentesaúco","country":"Spain","latitude":41.22610256644799875402895850129425525665283203125,"longitude":-5.49939918518069958963678800500929355621337890625,"street":"Carretera Salamanca km 32","zip":"49400"},"id":"179057858773263"},"start_time":"2017-06-12T12:00:00+0200","id":"1918394411778951"}
{"description":"Stanchi della solita discoteca?\nVi piacerebbe ascoltare diversi generi musicali nella stessa sala?\nCercate un evento originale e magari in pieno centro a Parma?\n\n☊ Silent Party ☊ \n3 DJ suoneranno CONTEMPORANEAMENTE e voi con le vostre CUFFIE potrete scegliere che canale ascoltare!\nOgni cuffia inoltre emana una luce (verde, rosso o blu) in base a quale Dj viene ascoltato creando un'atmosfera incredibile!\n\n►►►►► Quando? ◄◄◄◄◄\n✅ Venerdì 2 Giugno 2017\n\n☛☛ DOVE? ☛☛\n📍 Piazza della Pace, Parma\npresso il Gola Gola Street Food Experience 2017\n\n►►►►► Dj set ◄◄◄◄◄\n🎵 Line Up: \n- Davide Schmid (anni '90)\n- Bomb€y (Andrea Tommei) (Revival)\n- El Garrincha (Arjuna Iacci) (Rock\/Ska)\n- Francesco Roma (Commerciale)\n- Gallo (Simone Gallicani) (Italiana)\n- Ale Vettori (House\/Hip Hop)\n\nCe ne sarà per tutti i gusti!\nI tre canali spazieranno dalla Commerciale alla EDM, dal Revival agli anni '90 e '00, dall'Hip-hop al Reggaeton\n\n●●●●●●●●●●●●●●●●●●●●●●●●●●\nINGRESSO GRATUITO!\n\n►►►►► NOLEGGIO CUFFIA ◄◄◄◄◄\n►Le cuffie saranno tantitssime ma comunque limitate per cui se vuoi avere la certezza di averle Ti invitiamo ad arrivare il prima possibile!\n\nENTRATA GRATUITA:\nNOLEGGIO CUFFIE ☊ €8\n\n●●●●●●●●●●●●●●●●●●●●●●●●●●\n\nN.B. Per il ritiro della cuffia bisognerà fornire un proprio documento d'identità in corso di validità tra\nquesti:\n- Carta d'identità\n- Patente\n- Passaporto\nChi ne sarà sprovvisto non potrà ricevere la cuffia.\n\n►►►Condividi l’evento! Invita i tuoi amici! ◄◄◄\n\n⚠️ Diffida delle imitazioni, Silent Party® è un marchio registrato.\n\nSilent Party®\nConfesercenti Parma\nUP - Eventi e comunicazione","end_time":"2017-06-03T01:00:00+0200","name":"Silent Party® - Piazzale della Pace - Parma Centro","place":{"name":"Piazza della Pace, 43121 Parma PR, Italia"},"start_time":"2017-06-02T21:30:00+0200","id":"378318929231149"}
{"description":"Detalles\nDALE A LEER MAS ..!! 👹🔥👑\n\nEl SPOT SE DARA A CONOCER UNA SEMANA ANTES POR SORPRESA,LES ASEGURO QUE ESTA MUY VERGA 👹🔥👑\nESTA 100% CONFIRMADO NO SE CANCELA!!\n\n•COVER 50 •COVER 50 •COVER 50 •COVER 50 •COVER 50 •COVER 50 \n•COVER 50 •COVER 50 •COVER 50\n(Mas de 6 LO NEGOCIAMOS) ;)\n•CHICAS $35💥🌟\n•LA PRIMERA MEDIA HORA DE ACCESO ES A MITAD DE PRECIO PARA H&M!😱😱😱😱\n•Descorche $25\nADENTRO SE VENDERAN MICHELADAS Y PITUFOS.🔥👹😈💯🍻🚬👑\n\n\n•••FOTOGRAFO•••\n•Abierto  📷📹💯👹🔥\n\n•••••TE OFRECEMOS•••••\n•LOS MEJORES DJ'S ;)\n•SPOT ACCESIBLE,SEGURO Y MUY VERGA .!!\n•EL MEJOR AMBIENTE\n\n•••••REGLAS•••••\n•NO DESCUENTOS\n•NO ARMAS\n• DROGAS? YA VEMOS.!\n•UNA VEZ INGRESANDO YA NO HAY SALIDAS A MENOS QUE TE RETIRES. !!\n•CERO AGRAVIOS(SE TE SACARA DEL SPOT)\n•NO MALA COPAS\n•CUIDA EL SPOT\n• CADA QUIEN METE SU ALCOHOL\n\nNO CONFUNDAS LA AMISTAD CON EL NEGOCIO, NO CONFUNDAS LA AMISTAD CON EL NEGOCIO, NO CONFUNDAS LA AMISTAD CON EL NEGOCIO..!!\n\n👑💯👹CORTESIAS 👑💯👹\n•\n•\n•\n•\n•\n•\n\nESTE DESMADRE ESTA ECHO PARA TI Y QUE TODOS LA PASEN VERGA NO LA ARRUINES .","end_time":"2017-06-25T22:30:00-0500","name":"Noche De Infieles Zona Centro HBD Dilan Andrés.","place":{"name":"México DF zona Centro","location":{"latitude":19.429162755145998886519009829498827457427978515625,"longitude":-99.1462769600919955337303690612316131591796875},"id":"166632863420171"},"start_time":"2017-06-24T19:30:00-0500","id":"425604417825343"}
{"description":"Encontrarás proyectos innovadores y podrás adquirir alimentos, tecnología, productos agropecuarios y servicios.","end_time":"2017-06-02T14:00:00-0500","name":"Expo Emprende . 2 junio . Centro de Convenciones Puebla","place":{"name":"Centro de Convenciones Puebla","location":{"city":"Puebla","country":"Mexico","latitude":19.04386841955599862785675213672220706939697265625,"longitude":-98.1914690958559930322735453955829143524169921875,"street":"Boulevard 5 de Mayo","zip":"72000"},"id":"477378592284416"},"start_time":"2017-06-02T09:00:00-0500","id":"266745720455728"}
{"description":"Se viene una nueva versión del Mini Festival Psicotrópico!!!!\n\n• El Lobo del Hombre\n♫ https:\/\/www.youtube.com\/watch?v=oDf69Ic2zBo\n\n• Los Animales También se Suicidan\n♫ https:\/\/www.youtube.com\/watch?v=NSGDydD6Mvo\n\n• Niños del Cerro\n♫ https:\/\/www.youtube.com\/watch?v=kZIzRSC_2qw\n\n• Patio Solar\n♫ https:\/\/www.youtube.com\/watch?v=OWJhuN09JbY\n\n• Medio Hermano\n♫ https:\/\/www.youtube.com\/watch?v=15NCcfDWMEs\n\nLos dejamos a invitados el jueves 25 de mayo a las 23:00hrs al Centro Arte Alameda ubicado en Avenida Liber Bernardo O'higgins 139, Santiago, Región Metropolitana.\n\nEntrada: $3.000 \/ 2x $5.000\n\nVamos a empezar a la hora asi que lleguen temprano :)","end_time":"2017-05-26T02:30:00-0300","name":"Mini Festival Psicotrópico • Centro Arte Alameda • Jueves 25\/05","place":{"name":"Centro Arte Alameda","location":{"city":"Santiago","country":"Chile","latitude":-33.437784330547998479232774116098880767822265625,"longitude":-70.6375978266499942037626169621944427490234375,"street":"Avenida Libertador Bernardo O'Higgins 13 9","zip":"8320136"},"id":"41636950239"},"start_time":"2017-05-25T23:00:00-0300","id":"1850569881850178"}
{"description":"Yzalú em clima intimista 🎤🎸🎼 no Centro Cultural da Penha no Largo do Rosário, em São Paulo.\n\nAnota aí na agenda pra não perder! Dia 10 de junho ás 20h.\n\nDuas vezes considerada uma das mulheres negras mais influentes do país, a cantora, compositora e violonista Yzalú, apresenta canções de seu primeiro CD \"Minha Bossa é Treta \"\n\n\"Minha Bossa é Treta\", foi considerado por mídias especializadas, o melhor CD de música independente do ano de 2016. Perpassa ritmos do Rap, Samba Jazz, Bossa Nova e Afrobeat. Dentre as faixas, destaque para Minha Bossa é Treta, Figura Difícil (Letra Sabotage), e É O Rap Tio.\n\nAlém das faixas do disco, Yzalú apresenta os clássicos do rap e o hino \"Mulheres Negras\".\n\nYzalú em clima intimista, vem conferir a BOSSA TRETA dessa divaaaa 👊🏽🙅🏾🎤!\n\n💃🏽 >>> Entrada Gratuita <<< 🏃🏾\n\nLink Álbum Completo: https:\/\/youtu.be\/TbL17x2aZBs\nMaiores Informações: www.yzalu.com","end_time":"2017-06-10T21:00:00-0300","name":"Yzalú no Centro Cultural da Penha","place":{"name":"Largo do Rosário, 20, São Paulo - SP, 03633-000, Brasil"},"start_time":"2017-06-10T20:00:00-0300","id":"1552242718128111"}
{"description":"Domenica 11 giugno Noleggio costumi teatrali vi invita al suo prossimo evento in costume storico.\n\nQuesta volta l'evento si svolgerà presso il centro storico di Firenze tra piazze, musei e intrattenimento. Un fotografo professionista come sempre ci accompagnerà.\n\nI nostri abiti saranno messi a vostra disposizione. Per ulteriori informazioni scrivete a: costumi.noleggio@gmail.com","end_time":"2017-06-11T19:00:00+0200","name":"Passeggiata in Costume Storico nel centro di Firenze","place":{"name":"Palermo, Italy","location":{"city":"Florence","country":"Italy","latitude":43.7730600000000009686118573881685733795166015625,"longitude":11.2561111100000008633514880784787237644195556640625,"zip":"94300"},"id":"109368052422707"},"start_time":"2017-06-11T10:00:00+0200","id":"236471590164845"}
{"description":"#FilarmedEsElCentro #MúsicaParaTodos #EntradaLibre\n\nSinfonía No. 101 en Re Mayor, “El reloj\" - F.J. Haydn\n\nVariaciones para la cuerda sobre un tema de Rossini - N. Paganini\nChelo: Sergio González\n\nIntroducción y Tarantela, Op. 46 - P. Sarasate\nViolín: Manuel López\n\nDirector: Gonzalo Ospina\n\nOrganiza: Alcaldía de Medellín\nEn convenio con: Filarmed","end_time":"2017-05-28T12:30:00-0500","name":"Filarmed es el centro \"Haydn, Paganini y Sarasate\"","place":{"name":"Teatro Lido","location":{"city":"Medellín","country":"Colombia","latitude":6.2523999999999997356781022972427308559417724609375,"longitude":-75.5644999999999953388396534137427806854248046875,"street":"Carrera 48 No. 54 - 20","zip":"050012"},"id":"262595730565613"},"start_time":"2017-05-28T11:00:00-0500","id":"218950571943144"}
{"description":"- Dal 8 al 18 Giugno 2017 -\n- TODI (PG) -\n\nLe Taverne del Centro Storico. Todi come non l'avete mai vista. Dieci giorni di cibo, degustazioni e tanta musica live in uno scenario di grande bellezza.","end_time":"2017-06-19T04:00:00+0200","name":"Torneo di Calcio a 5 & Taverne del Centro Storico *Todi*","place":{"name":"Todi Centro","location":{"city":"Todi","country":"Italy","latitude":42.78163835119399749373769736848771572113037109375,"longitude":12.406638197052000549547301488928496837615966796875,"street":"Piazza del Popolo","zip":"06059"},"id":"316112348471720"},"start_time":"2017-06-08T18:00:00+0200","id":"776138999229776"}
{"description":"Tudo para seu evento ser realizado com sucesso!\n\nHorário: 14h às 21h\n√ Estandes com produtos\/serviços\n√ Show Room de Bolos Artísticos\n√ Desfiles\n√ Minicursos\n√ Casamento real ao vivo\n√ Sorteios aos visitantes e clientes que fecharem contratos\n\n√ Ingressos a venda no local: R$ 10,00 \n+Info. 81.30302630 | 98464.8847","end_time":"2017-06-18T21:00:00-0300","name":"Feira de Noivas no Centro de Convenções PE","place":{"name":"Centro de Convenções de Pernambuco","location":{"city":"Itaboraí","country":"Brazil","latitude":-8.03226344529399938210190157406032085418701171875,"longitude":-34.87105360683799659682335914112627506256103515625,"state":"RJ","street":"Av. Professor Andrade Bezerra, s\/n  Salgadinho Olinda\/PE - Brasil","zip":"53111-970"},"id":"115076231904891"},"start_time":"2017-06-16T14:00:00-0300","id":"308303352837239"}
{"description":"Este viernes 05 de mayo en centro de convenciones barranco(local de Cochinola) se presentará:\nBryant Myers , uno de los máximos representantes del trap, junto al mejor Dj de lima , Dj Luigi\npromotores interesados en mover el evento inbox\nFechita de infarto\n\ninformes y entradas whatsapp 943581682","end_time":"2017-07-06T00:00:00-0500","name":"Bryant Myers en Centro de Convenciones de Barranco","place":{"name":"MUSIC PERU","location":{"city":"Santiago de Surco","country":"Peru","latitude":-12.142739124788999305337711120955646038055419921875,"longitude":-76.99128627777099609375,"street":"Antares 134 San Roque","zip":"13"},"id":"916958148394975"},"start_time":"2017-07-05T21:00:00-0500","id":"620814388110191"}
{"description":"Festa junina e feira de artesanato, com muitas  brincadeiras, fogueira, quentão, pinhão, pipoca e muito mais... \nVamos repetir o sucesso dos anos anteriores!!!!\nParticipem e divitam-se!!!! \nReservem esta data!!!!","end_time":"2017-06-24T22:00:00-0300","name":"Festa Junina\/ Feira Artesanato do Centro Histórico\/Porto Alegre","place":{"name":"Praça Brigadeiro Sampaio","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.032691744227999919303329079411923885345458984375,"longitude":-51.23815747575900303445450845174491405487060546875,"state":"RS","street":"Praça Brigadeiro Sampaio","zip":"90020-000"},"id":"551566341588609"},"start_time":"2017-06-24T16:00:00-0300","id":"1150645005081766"}
{"description":"Que recomece a preparação das artes, ideias, loucuras e o que mais vocês quiserem, mas também pipoca e quadrilha porque tem um Sarau Junino Arte Viva chegando!\n\nCom a intenção de espalhar a arte por Campinas, o Arte Viva surgiu para acolher as pequenas e grandes poesias, para escutar as diversas melodias e ver malabares pelos ares, apreciando toda obra de arte, seja ela visual ou sentimental. \nDisponibilizaremos um palco com som, espaço para fazer desenhos, varal (para exposição) e muito espaço pra criar, além de materiais para desenho! Contamos com a presença de todos para fazer o movimento se reerguer. Tragam aquilo que os façam felizes. \n\nE O ÓBVIO: QUADRILHAAAAAAAAAAAAAA!!!!!!!!! Além de muito correio elegante, comidas típicas e muuuuuito mais.\n\nAs inscrições online serão liberadas logo pela nossa página, no inbox, deixando um espaço de 2 (duas) horas para inscrições presenciais, no dia do sarau. \n\nNos vemos lá! Viva arte viva!\n\n*Tragam a família, os amigos, maridos, esposas, animais e quem mais você quiser*\n\n*PROIBIDA A VENDA DE BEBIDAS ALCOÓLICAS NO LOCAL DO EVENTO, SUJEITO À DENUNCIA.","end_time":"2017-07-01T22:00:00-0300","name":"Sarau Julino Arte Viva! @Centro de Convivência","place":{"name":"Centro de Convivência - Cambuí - Campinas - SP","location":{"city":"Campinas","country":"Brazil","latitude":-22.90222115319399875943418010137975215911865234375,"longitude":-47.05350052307399977280510938726365566253662109375,"state":"SP","street":"Praça Imprensa Fluminense, s\/nº","zip":"13025066"},"id":"162321803830522"},"start_time":"2017-07-01T16:00:00-0300","id":"1889511044661630"}
{"description":"Celebrating our 15th anniversary, the Puerto Rico Comic Con is back on May 26-28, 2017. Tickets available at Ticketpop.com","end_time":"2017-05-28T15:00:00-0400","name":"Puerto Rico Comic Con 2017","place":{"name":"Centro de Convenciones de Puerto Rico","location":{"city":"San Juan","country":"Puerto Rico","latitude":18.45387435139900134117851848714053630828857421875,"longitude":-66.0918086253179950517733232118189334869384765625,"street":"100 Convention Boulevard","zip":"00907"},"id":"149386968434985"},"start_time":"2017-05-26T12:00:00-0400","id":"1577971845834462"}
{"description":"Rumbo al CentroameriSka Tour 2017 GRANADA\n\nEn junio, Lecheburra y Milly Majuc se nos van de gira por Centroamérica, pero antes vamos a disfrutar 4 conciertos en 4 diferentes ciudades ¡ Rumbo al CentroameriSka Tour 2017 !\n\nLa segunda explosión de Popol Rock y Ska Pinolero será en RonKonRolas GRANADA, el día viernes 26 de mayo. Además, como INVITADOS ESPECIALES desde Costa Rica tendremos a nuestros hermanos de El Guato, celebrando 20 años de Ska y fiesta \n\nTe recordamos que tu entrada incluye transporte gratis en el PARTY BUS, el cuál sale a las 8 p.m de RonKonRolas Managua y regresa al mismo punto a las 2 a.m\n\nMilly Majuc \nLecheburra   \nEl Guato (Costa Rica)\n\nFecha: Viernes 26 de mayo\nShow inicia: 9:00 p.m \nLugar: RonKonRolas GRANADA\nCover: C$150 ( Descuento de C$30 con la aplicación de Infobot instalada en tu celular) Incluye transporte PARTY BUS desde RKR Managua.(Ida y regreso)\n\nCon tu entrada te asegurás la bailadera de Rock-Reggae-Ska más alegre de Nicaragua y además estás apoyando a la gira Centroameriska Tour 2017 la cuál también visitará nuestro país y contará con la participación de bandas internacionales. \n\nPatrocinan: TN8 Ron Kon Rolas Pizzeria Rock Munchies LaRockFM Colaboran: RockNica.com ViaNica.com Ojo Nicaragua \n\nUn evento de SaXo Producciones y Ska Pinolero Producciones","end_time":"2017-05-27T02:00:00-0600","name":"Rumbo Al CentroameriSka Tour 2017 Granada","place":{"name":"Ron Kon Rolas Granada","location":{"city":"Granada","country":"Nicaragua","latitude":11.9294012591519997812383735436014831066131591796875,"longitude":-85.9537911415099955547702847979962825775146484375,"street":"parque central contiguo a la Alcaldia y Hotel la Gran Francia","zip":"505"},"id":"1044594462261124"},"start_time":"2017-05-26T20:00:00-0600","id":"386025635127996"}
{"description":"Este domingo 28 de mayo, en el marco de actividades para celebrar el Día del Patrimonio Cultural de Chile, la fundación Ciudad Literara realizará el Recorrido Literario-Patrimonial \"Santiago Centro y su margen\". En éste se transitará por distintos puntos del casco histórico de la ciudad de Santiago a través de la mirada y las voces de los personajes y las letras de nuestros escritores nacionales.\n\nCon ello la invitación será la de repensar nuestro cotidiano paso por lugares como la Estación Mapocho, el Mercado Central, Plaza de Armas y otros tantos puntos y rincones de nuestro casco histórico por medio de inolvidables pasajes y versos de Díaz Eterovic, Enrique Lihn, Álvaro Bisama, Alfredo Gómez Morel, Rodrigo Lira y tantos otros poetas y narradores. También se tendrá la oportunidad de leer la ciudad en sus detalles, indicios y signos inscritos en sus edificaciones, porque la arquitectura también tiene muchas historias que narrarnos, a pesar de que pasemos maquinalmente a su lado.\n\nEl Recorrido Literario-Patrimonial se realizará el día domingo 28 de mayo a las 11:00 hrs, y comenzará frente a la Piojera. Esta actividad es completamente gratuita previa inscripción en el siguiente formulario https:\/\/goo.gl\/forms\/BUfWflyA28yfIL6s1 . El recorrido tiene un número máximo de 35 inscritos.\n\nEl recorrido será guiado por Emilia Pequeño Roessler,estudiante de Literatura Hispánica de la Universidad de Chile y joven poeta. \n\nEste recorrido cuenta con el patrocinio de Fundación Toccata y es organizado y producido por la Fundación Ciudad Literaria que es una institución que genera proyectos e intervenciones que vinculan ciudad y literatura con la finalidad de rescatar el patrimonio cultural inmaterial de la ciudad y la promoción de las prácticas lectoras como un derecho social","end_time":"2017-05-28T12:15:00-0300","name":"Recorrido Literario-Patrimonial: Santiago Centro y su margen","place":{"name":"La Piojera","location":{"city":"Santiago","country":"Chile","latitude":-33.4624299999999976762410369701683521270751953125,"longitude":-70.647729999999995698090060614049434661865234375,"street":"La Piojera, Aillavillu 1030, Santiago, Chile,","zip":"1030"},"id":"1178211978895483"},"start_time":"2017-05-28T11:00:00-0300","id":"291186714663846"}
{"description":"Expo Michelada evento dedicado a la preparación y degustación de las diferentes formas de combinar cerveza. Será una fiesta con gastronomía, grupos musicales y DJ's.\n\nDisfruta de esta gran celebración que reúne a los mejores expositores de Micheladas!!!\n\nVenta de boletos en www.eticket.mx y en puntos de venta autorizados.\n\nPreventa:  $120 pesos  (incluye una cerveza de degustación)\n\nTaquilla:  $130 pesos (incluye una cerveza de degustación)\n\nMenores de 14 años no pagan boleto. \n\n#Gomichelas #Clamatos #Chelas #MichesconCamarones #MichesdeSabores  #CervezaIndio #XXLager #Cerveza #Heineken #CervezaSol #CervezaBohemia #MicheladasConCamarón #México #Querétaro #TurismoQuerétaro","end_time":"2017-06-04T22:00:00-0500","name":"Michelada fest Querétaro","place":{"name":"Querétaro Centro de Congresos (QCC)","location":{"city":"Querétaro","country":"Mexico","latitude":20.578418302035000664318431518040597438812255859375,"longitude":-100.349835620020002124874736182391643524169921875,"street":"Paseo de las Artes 1531","zip":"76090"},"id":"100580816697506"},"start_time":"2017-06-03T11:00:00-0500","id":"1096790377098873"}
{"description":"Arraiá do Jano vai acontecer agora dia 10 de junho, a melhor festa Junina do Centro Histórico!\nVai ter quentão, pinhão, correio elegante, cadeia e outras brincadeiras!\nCida Airam e Trio iniciam a festança às 18h com forró e músicas Juninas, e às 21:00 o Trio Maracaxá se apresenta com aquele som típico brasileiro e que todo mundo dança!\n\nVenha à caráter!\nA casa abre às 16h e os ingressos serão vendidos apenas na hora e também serão limitados. Então chegue cedo para garantir seu lugar nesta festança sô!!!","end_time":"2017-06-11T02:00:00-0300","name":"Jano Junina! O melhor arraiá do Centro Histórico!","place":{"name":"Jano Pub","location":{"city":"Curitiba","country":"Brazil","latitude":-25.425843400000001537364369141869246959686279296875,"longitude":-49.27404880000000275686034001410007476806640625,"state":"PR","street":"Rua Trajano Reis, 147 - São Francisco","zip":"80510220"},"id":"118393388544193"},"start_time":"2017-06-10T16:00:00-0300","id":"224047824764688"}
{"description":"Este evento está creado para tener comunicación con los interesados en ir al Moot Centroamericano a realizarse en Nicaragua del 26 de diciembre del 2017 al 2 de enero del 2018","end_time":"2018-01-02T23:59:00-0600","name":"Moot Centroamericano - Contingente Costa Rica","place":{"name":"Nicaragua","location":{"latitude":13.0913805555560003313075867481529712677001953125,"longitude":-86.000988888888997507820022292435169219970703125},"id":"109505325733958"},"start_time":"2017-12-26T00:00:00-0600","id":"110903449447926"}
{"description":"Expo TNT, evento en la Ciudad de México dedicada a cómics, manga, anime, cultura japonesa, asiática y entretenimiento.","end_time":"2017-06-04T19:00:00-0500","name":"Expo TNT 33","place":{"name":"Centro de Convenciones y Exposiciones Tlatelolco","location":{"city":"Mexico City","country":"Mexico","latitude":19.455500848612000908133268239907920360565185546875,"longitude":-99.1397732518710057547650649212300777435302734375,"street":"Manuel González #171, Ciudad de Mexico","zip":"06900"},"id":"112666875425845"},"start_time":"2017-06-02T12:00:00-0500","id":"1776502252664165"}
{"description":"O VIII Encontro dos Fóruns Estaduais do Movimento Interfóruns de Educação Infantil do Brasil – Região Centro Oeste é um evento anual promovido pelos coletivos do Fórum Permanente de Educação Infantil de MS, Fórum Goiano de Educação Infantil, Fórum de Educação Infantil do Distrito Federal (FEIDF), Fórum de Educação Infantil do Distrito Federal, Fórum Matogrossense de Educação Infantil que integram o Movimento Interfóruns de Educação Infantil do Brasil (MIEIB). Sua oitava edição intitulada “Movimento de Educação Infantil na Região Centro Oeste - carregando água na peneira”, será realizada nos dias 25 e 26 de maio de 2017, em Campo Grande –MS.\nNeste ano, será realizado no mesmo horário e local o Encontro de Pesquisadores em Educação Infantil da Região Centro Oeste,","end_time":"2017-05-26T22:00:00-0400","name":"Encontro MIEIB Centro Oeste","place":{"name":"Universidade Estadual De Mato Grosso Do Sul - UEMS Campo Grande","location":{"latitude":-20.419673256667000060815553297288715839385986328125,"longitude":-54.66443415333299782332687755115330219268798828125},"id":"1682585575304970"},"start_time":"2017-05-25T13:00:00-0400","id":"1906755192938933"}
{"description":"Dubversão Sound System apresenta:\n\n*JAVA* volta a Rua Libero Badaró para mais uma sessão especial com uma seleção que vai da fundação do Reggae até os dias de hoje!!! Todxs São Bem Vindos!!!!\n\nYellow-P seleciona e opera o Dubversão Sistema de Som\n\nJimmy THE Dancer embala o salão com seu estilo original!\n#resistência\n\nLocal: #GarçonnièreArena - \nRua Libero Badaró, 89 Centro SP.\nData: Sábado, 27 de Maio de 2017\nHorário: 23 horas!\nPreço Único: R$ 20\n\n\n- O local fica próx ao metrô anhangabaú, terminal Bandeira, próx ao metrô Sé! \n- Aceitamos cartão de Débito na portaria, Master, Visa, Elo\n- Débito e Crédito no BAR!!!\n- Camisetas #dubversao15anos e discos a venda no local \n- Alimentação no local\n\nArte por Jamaica Brasileira","end_time":"2017-05-28T05:00:00-0300","name":"Java*27 de Maio*Centro*Dubversao","place":{"name":"Rua Líbero Badaró, 89, São Paulo - SP, 01008-000, Brasil"},"start_time":"2017-05-27T23:00:00-0300","id":"1870213316569799"}
{"description":"Aliadas para tornar a noite alencarina ainda mais divertida, a Planner Eventos e a COOKIE BRILHA lançam orgulhosamente o primeiro festival de pop music do Ceará, o #PISAMENOS. \n\nTodas as tribos e gerações amantes da música pop, de todas as idades e estilos, unidas em um hiper evento, com mega estrutura de som, iluminação e ambientação. \n\nAlém de mais de 20 atrações nacionais e regionais, nosso festival terá mais de 10 horas de festa. O #PISAMENOS vai te levar para uma noite incrível e surpreendente. Prepare-se, garanta seu lugar e deixe-se levar pelo melhor da musica pop. \n\n\nATRAÇÕES NACIONAIS:\n- Banda UÓ\n- Lia Clarck\n- Kaya Conky\n\nINGRESSOS 1º lote :\n\nPISTA (Meia entrada) : 35,00\nCAMAROTE ( 4 fichas de cerveja ou 4 fichas de vodca) : 80,00\nCAMAROTE MEET GREAT (Camarote+ foto com as atrações+ 4 fichas de vodca ou 4 fichas de cerveja)  \n\nhttps:\/\/www.sympla.com.br\/pisa-menos--1507---o-1-festival-pop-music-do-ceara__137602\n\n\nSem documento, sem festa! Festas para maiores de 18 anos, é obrigatória a apresentação da documentação oficial. (CNH ou RG)\n\nRealização: José Cavalcanti - Humberto Eric e Planner Eventos.","end_time":"2017-07-16T08:00:00-0300","name":"PisaMenos - Pop Music Festival - at Centro de Eventos do Ceará","place":{"name":"Centro de Eventos Do Ceará","location":{"city":"Fortaleza","country":"Brazil","latitude":-3.76429381960029996179173394921235740184783935546875,"longitude":-38.4808693183390033709656563587486743927001953125,"state":"CE","street":"Avenida Washington Soares, 999","zip":"60.811-341"},"id":"162166503903556"},"start_time":"2017-07-15T22:00:00-0300","id":"1640246852671956"}
{"name":"Marcha para que legalicen el matrimonio entre burros y dragones.","place":{"name":"Centro Comercial Florida","location":{"city":"Medellín","country":"Colombia","latitude":6.270993567053199768679405678994953632354736328125,"longitude":-75.57675981917100216378457844257354736328125,"street":"Calle 71 N° 65 - 150","zip":"MedeIIi"},"id":"187482964752564"},"start_time":"2018-05-19T00:00:00-0500","id":"1596265950609184"}
{"description":"★★★ RANDOM FREE! ENTRADA 100% GRATUITA!!! 10 DE JUNIO EN EL CENTRO GALICIA! 2 PISOS A PURO ENTRETENIMIENTO!!!!!!!!!!!!!!!!!!!!!!!!!\n\nLa cita es en las lujosas instalaciones del Centro Galicia! 1er y 2do piso lleno de actividades! :) Dirección: Bartolomé Mitre 2550 a pocas cuadras de Plaza Miserere!♥♥♥\n\n♥CONDUCCIÓN 2DO PISO: SHURIKEN♥\n\n♥CONDUCCIÓN PATIO: AGUSTINA SOL♥\n\n\nEn el evento encontrarás:\n\nPATIO:\n\n►★Maid café atentido por nuestros lindas maids =)\nPOR PRIMERA VEZ EN EL MAID CAFÉ, NUESTRAS MAIDS REALIZARÁN JUEGOS DIVERTIDOS COMO:\n\n<3 JUEGO DEL BAILE\n<3 JUEGO DE LAS PAREJAS\n\n\n►★STANDS\n\n►★ TRIVIAS\n\n►★JUEGO DE SIGUE LA CANCIÒN\n\n►★CONCURSO DE DIBUJO\nTe anotás en mesa de informes el día del evento, llevá tus materiales para dibujar, nosotros te entregamos la hoja con el logo al momento de anotarte. La temática y técnica son libres, sólo serán descalificados los dibujos con contenido pornográfico, o que insulten, etnia, religión, etc. En el evento tendremos mesa reservadas para dibujantes para que dibujes cómodamente =) Tiempo límite de entregar el dibujo en mesa de informe: 16hs (podés anotarte desde que abrimos puertas en el evento)\nPREMIOS EN MERCHANDISING Y MERDIENDAS EN MAID CAFÉ\n\n\n►★CONCURSO DE KARAOKE\nvento, llevá tu audio intrumental versión tv size en un dispositivo USB.\nPREMIOS EN MERCHANDISING Y MERDIENDAS EN MAID CAFÈ \n\n►★GUARDARROPAS\n\n\n2DO PISO\n\n►★CONCURSO DE COSPLAY \nCupo limitado de 20 personas. Anotate en mesa de informes el día del evento, si vas a llevar audio y \/ o video, tenés que llevarlo en un dispositivo USB. El máximo de tiempo de la performance es de 4 minutos. Está prohibido el uso de objetos peligrosos como sean los cortantes, punzantes, etc. Sólo se aceptan armas de réplica.\n1ER PUESTO: ORDEN DE COMPRA POR $500 PARA ENTELEQUIA!\n2DO PUESTO: ORDEN DE COMPRA POR $300 PARA ENTELEQUIA\n\n►★ SECTOR GAMER CON TORNEOS Y FREEPLAY\n\n\n►★ JUST DANCE!\n\n\n►★STANDS\n\n\n►★PROYECCIONES\n\n\n\n-----------------------------------------------------------------\n\n****ATENCIÓN STANDS:\n(Para info sobre stands, enviá un mail a infojigoku@gmail.com con fotos, o algún link de referencia, ej. facebook, de lo que trabajes en tu stand)\n-----------------------------------------------------------------------------\n►FECHA: Sábado 10 de junio\n►LUGAR: Centro Galicia. \n►DIRECCIÓN: Bartolomé Mitre 2550 (a dos cuadras de Plaza Miserere\/Once)\n►HORARIO: 12hs a 19hs. \n►CÓMO LLEGAR AL EVENTO \n*En colectivo: 5, 7, 8, 19, 24, 32, 41, 52, 61, 62, 64, 68, 71, 88, 98, 105, 107, 115, 116, 118, 124, 132, 146, 151, 155, 168, 188, 194\n*En subte: línea A, bajar en estación Plaza Miserere \/\/ línea B, bajar en estación Pueyrredón.\n*En tren: FF.CC. Sarmiento, estación Once.\n\n\n*NO SE PERMITE EL INGRESO DE BEBIDAS\/ALIMENTOS\/MASCOTAS Y OBJETOS CORTO\/PUNTANZTES AL EVENTO!\n*NO SE SUSPENDE POR LLUVIA!","end_time":"2017-06-10T19:00:00-0300","name":"Random 100% Gratis! Sábado 10 de junio en el Centro Galicia","place":{"name":"Centro Galicia CABA","location":{"city":"Buenos Aires","country":"Argentina","latitude":-34.60869000000000283989720628596842288970947265625,"longitude":-58.40258999999999645069692633114755153656005859375,"street":"Bartolomé Mitre 2550"},"id":"1426240550988535"},"start_time":"2017-06-10T12:00:00-0300","id":"1908550296059716"}
{"description":"¡7ma edición de la convención de cómics y cultura pop más grande de Argentina! ¡Comics, cosplay, invitados internaciones!\n¡Todo lo que te gusta en un sólo lugar!","end_time":"2017-05-28T20:00:00-0300","name":"Argentina Comic-Con 7ma Edición","place":{"name":"Centro Costa Salguero","location":{"city":"Buenos Aires","country":"Argentina","latitude":-34.57058325406399745816088397987186908721923828125,"longitude":-58.39642818168800175726573797874152660369873046875,"street":"Avenida Rafael Obligado 1221","zip":"C1425GOB"},"id":"429708700417935"},"start_time":"2017-05-26T12:00:00-0300","id":"1238907119542021"}
{"description":".. DOMINGO 28 Mayo 2017 ...\nREGGAE Al aire Libre\n(con parte cubierta en caso de lluvia)... \nROOTS Y DANCEHALL.... \n*$40 *4 pm !!\nde 4 a 6 pm Chicas Gratis\nDjs: \n*DJ LALOCK *DJ MAIKY DEE *DJ HARRY PEE \n\n\n*LA CABEZA DEL LEÓN*\nDONCELES #62\nCentro Histórico, CDMX.. MEXICO.","end_time":"2017-05-29T01:00:00-0500","name":"Domingo Reggae Al AIRE LIBRE en Centro Histórico CDMX","place":{"name":"Donceles 62, Centro, 06010 Cuauhtémoc, DF, México"},"start_time":"2017-05-28T16:00:00-0500","id":"219855651839470"}
{"description":"El Centro Cultural Simón I. Patiño Santa Cruz se suma a la Larga Noche de Museos de Santa Cruz para recibir a los deambulantes y a los curiosos con diversas actividades lúdicas para grandes y chicos. \n\nLudoteca Infantil: animaciones para niños\n(toda la noche) \nLas princesas Deletrea y Tremendushka visitarán a los niños con una dinámica de 40minutos terminará con un ejercicio de escritura de los participantes.\n\nCafé Cómic - CSIP: dibujo libre para jóvenes y adultos\n(toda la noche) \nAndrés Ibáñez guiará y acompañará a los visitantes mediante un ejercicio de 60 minutos de dibujo libre. \n\nExposición de M.A.F.I.A.\n(toda la noche)\nNuestros Mediadores guiarán a los visitantes en un recorrido de la exposición de M.A.F.I.A. \n\nConcierto\n(20:30-22:30)\nLa banda @Desconectados dará un concierto de blues y rock en las salas de exposición.\n\n¡Todas las actividades son libres de costo!","end_time":"2017-05-29T00:00:00-0400","name":"La Larga Noche de Museos en el Centro Simón I. Patiño","place":{"name":"Centro Cultural Simón I. Patiño Santa Cruz","location":{"city":"Santa Cruz de la Sierra","country":"Bolivia","latitude":-17.785980200000000905902197700925171375274658203125,"longitude":-63.18421169999999875699359108693897724151611328125,"street":"Calle Independencia esquina Suárez de Figueroa"},"id":"1494124957547288"},"start_time":"2017-05-28T18:30:00-0400","id":"293345114455409"}
{"end_time":"2018-11-17T15:00:00-0600","name":"Si te gusta el Reggaeton Dale Asistir !","place":{"name":"Centro Histórico de la Ciudad de México","location":{"city":"Mexico City","country":"Mexico","latitude":19.433189999999999741930878371931612491607666015625,"longitude":-99.1361754422350003324027056805789470672607421875,"zip":"06010"},"id":"417108524986574"},"start_time":"2018-11-17T12:00:00-0600","id":"717956658352936"}
{"description":"Visita serale alla Cappella degli Scrovegni e Centro di Padova \n\nVisita:\nci troveremo (meteo permettendo) nel cortile davanti alla chiesa degli Eremitani in caso di brutto tempo invece ci troveremo nell'area di attesa della biglietteria. Vi consegneremo i biglietti di ingresso e con la guida iniziereto la visita.\nVisiteremo la Cappella degli Scrovegni  ed al termine ci sposteremo verso le piazze di Padova la visita terminerà  in piazza dei Signori.\n\nQUOTA DI PARTECIPAZIONE unica per adulti e ragazzi dai 6 anni 15€ \nPortatori di handicap ed accompagnatori 9€ \nBambini sotto i 6 anni gratis \n\nPrenotazione obbligatoria ad esurimento posti\n\nPer prenotarsi inviare una mail ad affrescoeuganeo@gmail.com indicando nome, numero di persone e recapito telefonico.\nSolo in caso di domande contattare il 3428587830 (risponde in orario d'ufficio)\n\n#cappelladegliscrovegni #padova #giotto\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-06-09T23:30:00+0200","name":"Visita Serale, Cappella Degli Scrovegni e Centro Di Padova","place":{"name":"Affresco Euganeo","location":{"city":"Padua","country":"Italy","latitude":45.335374551710998503040173090994358062744140625,"longitude":11.731874942779999315689565264619886875152587890625,"zip":"35038"},"id":"437121486444431"},"start_time":"2017-06-09T20:30:00+0200","id":"1217541964987548"}
{"description":"Mais informações no evento oficial: \nhttps:\/\/www.facebook.com\/events\/1682635425374861\/","end_time":"2017-06-10T04:00:00-0300","name":"Maneva em Maringá\/PR no Excellence Centro de Eventos","place":{"name":"Excellence Centro de Eventos","location":{"city":"Maringá","country":"Brazil","latitude":-23.411970000000000169393388205207884311676025390625,"longitude":-51.98915000000000219415596802718937397003173828125,"state":"PR","street":"Avenida Virgílio Manilia","zip":"87070-170"},"id":"197667523929094"},"start_time":"2017-06-09T22:00:00-0300","id":"1880261988919226"}
{"description":"Gigi D'Alessio vi aspetta venerdì 26 maggio alle 17.00 al Centro Commerciale Mirabello di Cantù per il firmacopie di \"24 febbraio 1967\". Non mancate!","end_time":"2017-05-26T19:00:00+0200","name":"Gigi D'Alessio - Centro Commerciale Mirabello di Cantù","place":{"name":"Centro Commerciale Mirabello","location":{"city":"Cantù","country":"Italy","latitude":45.7168685851359981597852311097085475921630859375,"longitude":9.157395883336899800042374408803880214691162109375,"street":"via Lombardia, 68","zip":"22063"},"id":"223735514323034"},"start_time":"2017-05-26T17:00:00+0200","id":"443084436068444"}
{"description":"Amigos, este sábado 27 de mayo, desde las 12:00 hasta las 19:00 horas, estaremos con nuestro productos en la feria de diseño del centro cultural la moneda, en el tercer nivel.\nLos esperamos!!","end_time":"2017-05-27T19:00:00-0300","name":"Feria Diseño Centro cultural La Moneda","place":{"name":"Plaza de la Ciudadanía 26, Santiago de Chile."},"start_time":"2017-05-27T12:00:00-0300","id":"1848998585426605"}
{"description":"En el marco de la celebración del Día del Patrimonio, Fundación Artesanías de Chile ofrecerá una serie de actividades gratuitas en su espacio educativo y cultural, ubicado en el Centro Cultural Palacio La Moneda (CCPLM); las actividades que en años anteriores convocaron a más de 4.500 asistentes, este año se centrarán en la creación y apreciación de distintas piezas artesanales.\n\n•\tVen a ser parte de la elaboración de una arpillera de gran formato que se construirá de manera colectiva para conmemorar el Centenario de Violeta Parra.\n\n•\tDisfruta del espacio de creación junto a la maestra artesana mapuche Brígida Lincopi, quien se encontrará trabajando en su witral, telar vertical tradicional mapuche, así conocer en detalle el trabajo que hay detrás de la elaboración de una pieza textil mediante técnicas tradicionales.\n\n•\tVisita la muestra “Memorias del color en el arte textil aymara y mapuche”, exposición que busca presentar las posibilidades cromáticas que pueden observarse en la textilería tradicional de estos pueblos originarios por medio del teñido vegetal. Este proceso de teñido permite destacar además el vínculo ancestral entre las mujeres aymara y mapuche con el ciclo de las plantas y la naturaleza, que junto a los conocimientos técnicos que implica, conforman un patrimonio que es necesario preservar como parte de la cosmovisión de ambas culturas originarias.","end_time":"2017-05-28T19:00:00-0300","name":"Te esperamos en el Centro Cultural Palacio La Moneda","place":{"name":"Centro Cultural La Moneda","location":{"city":"Santiago","country":"Chile","latitude":-33.4435892284160019016781006939709186553955078125,"longitude":-70.6537192796509998515830375254154205322265625,"street":"8340700","zip":"8340700"},"id":"34876845912"},"start_time":"2017-05-28T10:30:00-0300","id":"651141411762624"}
{"description":"OFFENSIVA CULTURALE - IL FESTIVAL 2017\nA Belpasso dal 19 al 28 maggio si vivranno 10 giorni di eventi. Un unico grande viaggio Culturale tra Teatro, Mostre, Reading, Arte, Musei, e Musica.\n\nIl Programma\n \nVenerdi 19 Maggio\n\nore 10,00 - XV Traversa\nEstemporanea di pittura a cura dell'Istituto Artistico \"E.Greco\" (CT)\n\nore 10,30 - villa comunale\nConsegna delle opere del progetto \"Decoriamo Belpasso\"\na cura della Scuola media \"Martoglio\" e dell'associazione \"Art is Why\"\n\nore 17,30 - palazzo Bufali\nConvegno \" Le pietre raccontano\". La ricerca archeologica nel territorio di Belpasso\nA cura della Soprintendenza BB.CC.AA. e Università degli studi di Catania.\nPartecipa il liceo classico \"M.Rapisardi\" di Paternò\n\nore 20.00 - palazzo Bufali\nInaugurazione mostra reperti archeologici “Le pietre raccontano\"\na cura della Soprintendenza BB.CC.AA. sez. Catania\n\nore 21.00 - galleria XV traversa\nPresentazione Galleria \"Strada dell'arte\" del Museo Mechanè  a cura della Fondazione\nCarri S.Lucia\n21,30 galleria XV traversa\nPerformance Artisti di strada con la Compagnia Joculares - catania\n\nore 22,00 - Cortile Russo Giusti\nOrchestra Jazz con la \"Belpasso School orchestra\" diretta dai proff. Fabio Desiderio e Letizia Bonanno - a cura della pro loco\n \nSabato 20 Maggio\nore 19,30 - Salone Palazzo Bufali\nPresentazione del libro \"L'eradicazione degli Artropodi\" di Maria Rita Sgarlata\n\nore 21,00 - Giardino Palazzo Bufali\nDrink e Folk night con Anita De Luca e roberto bruno\na cura della pro loco\n \n \nDomenica 21 maggio\n\nore 18,00 - Galleria XV Traversa\nPerformance Artisti di strada con la Compagnia Joculares - Catania\n\nore 20,30 - Galleria XV Traversa \n\"Via letteraria\": Belpasso incontra Pirandello. \"Il Berretto a sonagli\".\nLibero adattamento con Rosario Valenti, Antonio Marino,\nAlessandra Vasta\n\nore 21,30 - Cortile Russo Giusti \nDrink e Soul night con \"Quei due + 1” a cura della pro loco\nLunedi 22 Maggio\nore 20,00 - Cortile Russo Giusti Presentazione del libro \"Picciridda\" di e con \nCatena Fiorello\n \nMartedi 23 Maggio\nore 20,00 - Giardino Palazzo Bufali\nConferenza - Spettacolo \"Belpasso fine '800: cultura, storia, personaggi\"\na cura dell’Associazione culturale \"Fabula Sicula\"\n \nMercoledi 24 Maggio\nore 19,30 - Galleria XV Traversa\n\"Via letteraria\": Belpasso incontra Martoglio.\nPerformance \"Civitoti in pretura\"\ncon Rosario Valenti e Antonio Marino\n\nore 21,30 - galleria XV traversa\nSerata in musica... Pop\/Rock\n \n \nGiovedi 25 Maggio\nore 19,30 - Galleria XV Traversa\n\"Via letteraria\": Belpasso incontra Pirandello. \"Pirandello e la lava\"\ndi e con Anna Aiello\n\nore 20,30 - Cortile Russo Giusti\nPresentazione del libro \"La sfinge dello Jonio\"\n\n(la storia del cinema muto a Catania dal 1896 al 1930) di e con Franco La Magna. Letture di Agata Longo\n\nore 21,30\nProiezione del film muto \"La Tigre reale\" \ndi Giovanni Pastrone (tratto dall'omonimo romanzo di G.Verga)\n\nVenerdi 26 Maggio\nore 19,00 - Cortile Russo Giusti Presentazione del libro \"Alchimisti di oggi - per un futuro fatto a mano\" di e con G. Radice\nore 20,30 - Giardino Palazzo Bufali \"Via letteraria\" Estemporanea di pittura \"Eros e pathos negli scritti di Martoglio\"\nA cura Fondazione Bufali\n\nore 21,00 - Giardino Palazzo Bufali\n\nSpettacolo \"Donne ed eros”\nUn viaggio nella letteratura sulle musiche di Rosa Balisteri Con Anna Aiello e Antonio Amore\n\nore 22,00 - Giardino Palazzo Bufali\nDrink e jazz music night\ncon Desiderio Trio - a cura pro loco\nSabato 27 Maggio \nore 10,00 - Galleria XV Traversa e Cortile Russo Giusti\nInaugurazione Installazione \n#tesorifuoridalcomune\na cura della pro loco\n\nore 17,00\nLaboratori creativi per Bambini\na cura del libraio matto\n\nore 19,00\nEsibizione Sbandieratori Gruppo \"Fenice Moncada\"\n \nore 21,30 - Cortile Russo Giusti\n\"Note di Classica\": Pianoforte e Clarinetto in concerto\ncon Angelo Cavarra e Joe Schittino\n \nDomenica 28 Maggio\n\nore 11,00 - Galleria XV Traversa\nPerformance Artisti di strada con Compagnia Joculares - Catania\n\n \nore 18,00 - \"Timpa Bufali-Sava\" XV Traversa\n\"Nel Segno della della memoria\"\nPerformance storico\/artistica\na cura della Pro Loco\n \nore 21,30 - cortile Russo Giusti\n\"Ensemble Masterclass” Musicisti a cura della Alliance Artistique Europèenne di Parigi","end_time":"2017-05-28T23:59:00+0200","name":"Offensiva Culturale - il festival 2017@Belpasso - Centro storico","place":{"name":"Pro Loco Belpasso","location":{"city":"Belpasso","country":"Italy","latitude":37.58882695999999867808583076111972332000732421875,"longitude":14.975106249999999619149093632586300373077392578125,"street":"Via II Retta Levante, 173","zip":"95032"},"id":"1389015111340645"},"start_time":"2017-05-19T10:00:00+0200","id":"208513829661129"}
{"description":"Thomas vi aspetta mercoledì 31 maggio alle 17.00 al Centro Commerciale Romagna Shopping Valley (FC) per il firmacopie di \"Oggi più che mai\". Non mancate!","end_time":"2017-05-31T19:00:00+0200","name":"Thomas - Centro Commerciale Romagna Shopping Valley (FC)","place":{"name":"Romagna Shopping Valley","location":{"city":"Savignano sul Rubicone","country":"Italy","latitude":44.15794146626600280569618917070329189300537109375,"longitude":12.4323536430360004345629931776784360408782958984375,"street":"Piazza Colombo, 3","zip":"47039"},"id":"411086835645804"},"start_time":"2017-05-31T17:00:00+0200","id":"328405494244672"}
{"description":"En este 2017 - Tendrás a tu alcance esta especialización.\nDIPLOMADO DE ROL DEL TÉCNICO DE ENFERMERÍA EN CENTRO QUIRURGICO\n\nMÓDULO I : INTRODUCCIÓN DEL TÉCNICO DE ENFERMERÍA EN CENTRO QUIRÚRGICO\n\nMÓDULO II : ENVOLTORIO Y PREPARACIÓN DEL MAERIAL \n\nMÓDULO III : ESTERILIZACIÓN DEL MATERIAL QUIRÚRGICO\n\nMÓDULO IV : CUIDADOS PRE Y POST OPERATORIOS\n\nMÓDULO V : LABOR DEL TÉCNICO DE ENFERMERÍA EN SOP EN CIRUGÍA-INTRAOPERATORIO\n\nMÓDULO VI : FUNCIONES DEL TÉCNICO DE ENFERMERÚA EN URPA\n\nMÓDULO VII: CIRUGÍA POR ESPECIALIDADES\n\nMATRÍCULA: S\/ 50.00\nMENSUALIDAD: S\/ 100.00\nCERTIFICADO: S\/ 80.00.\n\nINICIO: 11 de Junio del 2017\nModalidad: PRESENCIAL - DISTANCIA\nCertifica : INSTITUTO JOSE FELIX IGUAIN \"JOFEI\"\nTelf: 4250418 - 4251720\nRPC: 941381772 (WHATSAPP)\nRPM: #968603920\nENTEL: 947219965\n\nPRE INSCRÍBETE AQUI\nhttps:\/\/goo.gl\/forms\/hiu20Yh9VD29qmE92\n\nCorreo para mayor información:\ncentroquirurgico@rebagliatidiplomados.org.pe","end_time":"2017-06-11T20:00:00-0500","name":"Diplomado De Rol Del Técnico De Enfermería En Centro Quirúrgico","place":{"name":"Rebagliati Diplomados","location":{"city":"Lima","country":"Peru","latitude":-12.0640065100000004605362846632488071918487548828125,"longitude":-77.0351056749999969497366691939532756805419921875,"street":"Av. 28 de Julio N° 1004 (7mo. Piso), Edificio Exposición Santa Beatriz - Lima – Perú","zip":"Cercado de lima - Lima Metropolitana"},"id":"374824632624346"},"start_time":"2017-06-11T15:00:00-0500","id":"1423691747723879"}
{"description":"Este passeio é uma homenagem às diversas formas de expressão cultural da sociedade paulistana, ocorridas a partir do final do século XIX. Serão abordadas contribuições dos povos nativos, dos bandeirantes, dos africanos, de judeus e muçulmanos até a Semana de Arte Moderna e a criação de importantes museus que conquistaram fama internacional. A visão deste passeio está nas bases da cidade que se reconstrói pela terceira vez na sua história. Inclui visita monitorada no Teatro Municipal e pontos interessantes na região do centro novo como Praça da República, Praça das Artes, Largo do Arouche. Parceria com a Giro in Sampa.\n\nAssuntos abordados\n\nHistória\n\nCultura\n\nCuriosidades\n\nInformações\n\nData:03\/06 - sábado\n\nHorário: 9:45\n\nA visita monitorada começa às 10h. Não será admitida entrada após o início.\nDuração: 3 horas\n\nPonto de encontro: escadarias do Teatro Municipal\n\nReservas: contato@passeiosbaratosemsp.com.br  envie nome completo, e-mail e celular\n\nValor: R$ 35\n\nForma de pagamento: depósito ou TED no Banco do Brasil\n\nEnviar nome completo, e-mail e celular dos participantes e enviaremos dados bancários.\n\nSua reserva só será confirmada após o envio do comprovante de pagamento.\n\nPara compra com boleto ou cartão de crédito, clique aqui\nhttps:\/\/goo.gl\/lgQgnY\n\nIncluso no ingresso: tour  apé pelas ruas do centro  com guia de turismo credenciada da Giro in Sampa  e visita monitorada no Teatro Municipal\n\nComo chegar de metrô: descer na estação Anhangabaú e pegar a rua Cel. Xavier de Toledo, o final da rua fica em frente o teatro. 5 minutos caminhando.\n\nOBS: Não haverá reembolso em caso de desistência do participante ou não comparecimento.\n\nOBS: O Teatro Municipal avisa que não é garantida a visita à Sala de Espetáculos, caso esteja acontecendo ensaio.\n\nOBS2: Não é recomendado para menores de 10 anos\nOBS3:É permitido fotografar para fins pessoais \nOBS4: Emitiremos certificado para escolas e faculdades. Solicite após o passeio.","end_time":"2017-06-03T13:00:00-0300","name":"Visita guiada Teatro Municipal walking tour centro novo","place":{"name":"Theatro Municipal de São Paulo","location":{"city":"São Paulo","country":"Brazil","latitude":-23.54550111171300130763484048657119274139404296875,"longitude":-46.6386377167300025803342578001320362091064453125,"state":"SP","street":"Praça Ramos de Azevedo, s\/n","zip":"01037010"},"id":"210370802445092"},"start_time":"2017-06-03T10:00:00-0300","id":"296205744163960"}
{"description":"El 2016 Nekroos nos representó en BDM Deluxe - CHILE ! \neste año puedes ser tú en BDM Deluxe - MEXICO !!!\n\nLas Clasificatorias BDM son la forma de lograr un cupo para BDM Gold Perú 2017 y convertirte en el Maestro del FreeStyle, el Maestro nos representará en México.\n\nSuscríbete a nuestro Canal Oficial en Youtube\nhttps:\/\/www.youtube.com\/channel\/UC2YXKuenqLV1D_Kn0CDXeEw\n\nHost Huancayo: Homie Store\nClasificatoria BDM Huancayo\n\n\n#BDMPeru #RockeaConceptos\nInfo: rodolfo@rockea.pe","end_time":"2017-06-24T20:00:00-0500","name":"BDM Clasificatoria ZonaCentro - Huancayo","place":{"name":"Huancayo Ciudad Incontrastable","location":{"city":"Huancayo","country":"Peru","latitude":-11.9992999999999998550492819049395620822906494140625,"longitude":-75.118099999999998317434801720082759857177734375,"street":"el tambo","zip":"Peru 6"},"id":"134668463340547"},"start_time":"2017-06-24T16:00:00-0500","id":"1880063795595119"}
{"description":"Visita guidata serale al Castello di Monselice e Centro Storico \nQuota di partecipazione: 13 euro  \nDurata della visita 2 ore \n\nPer informazioni ed iscrizioni(obbligatoria)  \ncontattateci  affrescoeuganeo@gmail.com \nOppure 3428587830\n\n Visita guidata serale dl duecentesco Castello Ca’ Marcello, residenza prima della corte dei signori di Padova e poi villa di campagna dei patrizi veneziani. Visiteremo poi i prinicpale monumenti del Centro storico\nDurata della visita 2 ore \n\n\n#padova #cultura #collieuganei #Monselice\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-07-21T22:45:00+0200","name":"Visita notturna al Castello di Monselice e centro storico","place":{"name":"Monselice, Italy","location":{"city":"Monselice","country":"Italy","latitude":45.23333333333300032563784043304622173309326171875,"longitude":11.75,"zip":"35043"},"id":"108300979190110"},"start_time":"2017-07-21T21:00:00+0200","id":"1674544759523514"}
{"description":"Se liga nos setores do @blocovaisafadao 👇🏻\n📍Arena - $70\n📍Vip - $120 ( open: cerveja, água e refrigerante) 📍Espaço Wedo - 180 fem \/ 200 mas ( open premium)\n\nVendas a partir de amanhã AMANHÃ (Sábado), pelo site \nwww.jkentretenimentooo.com.br .\n#BlocoVaiSafadao \n#jkentretenimentooo","end_time":"2017-06-23T21:00:00-0300","name":"Arraiá De Caruaru | OFICIAL","place":{"name":"Centro De Convenções Olinda","location":{"city":"Recife","country":"Brazil","latitude":-8.0647976074300000703942714608274400234222412109375,"longitude":-34.897983711199998424490331672132015228271484375,"state":"PE","street":"Rua Dom José Távora","zip":"53280"},"id":"246155818796777"},"start_time":"2017-06-23T18:00:00-0300","id":"856647971136206"}
{"description":"Expo Salud Medica México es el evento que reúne a las principales empresas y marcas especializadas en innovación y tecnología para el equipamiento, acondicionamiento y reingeniería de instituciones de salud públicas y privadas, en un ambiente de negocios en el que participan directivos, ejecutivos con posiciones de liderazgo,  y líderes de opinión, logrando ser la red de negocios más grande de México que genera la apertura de nuevos mercados a nivel internacional así como el intercambio de productos y formación de sociedades para las empresas participantes.","end_time":"2017-06-26T13:00:00-0500","name":"Expo Salud Ciudad de México Centro Medico Siglo XXI","place":{"name":"Hospital de Especialidades del Centro Médico Nacional Siglo XXI - IMSS","location":{"city":"Mexico City","country":"Mexico","latitude":19.40853892362400046067705261521041393280029296875,"longitude":-99.1530865430830061768574523739516735076904296875,"street":"Av. Cuauhtemoc 330 Col. Doctores","zip":"06720"},"id":"1618621291784630"},"start_time":"2017-06-25T10:00:00-0500","id":"173132096517334"}
{"description":"Suburbano Coração \nRita Benneditto convida Jaime Alem\n\nRita Benneditto  retoma o lado cool de sua carreira  em que  suas interpretações  aparecem emolduradas apenas pelos instrumentos de cordas do maestro Jaime Alem. Os shows acontecem no dias 21, 22 e 24 de junho  no Teatro do Sesi do centro do Rio de Janeiro, Duque de Caxias e Jacarepaguá.\n\n \n\nApós mergulhar na cultura afro-brasileira, Rita Benneditto volta  à cena com um show que retoma sua face de intérprete intimista e melódica, com um olhar atento as relações humanas trazendo à tona o amor, a amizade, a solitude, ilusões e desilusões que brotam do inesgotável repertório de sentimentos. Este roteiro afetivo é a tônica do show “Rita Benneditto convida Jaime Alem”, que chega ao Rio de Janeiro nos dias 21, 22  e 24 de junho, no Teatro do Sesi no centro, Duque de Caxias e Jacarepaguá.\n\nNeste espetáculo, as interpretações de Rita Benneditto aparecem emolduradas pelos instrumentos de cordas do maestro, compositor e arranjador Jaime Alem, que imprime levadas criativas as canções que se destacam em novas versões.   \"Trata-se de um encontro musical que se iniciou com o convite que fiz ao maestro pra dirigir o projeto Três meninas do Brasil, lançado em 2008, e desde então alimentamos o desejo de realizar uma nova parceria num formato mais acústico”, explica Rita Benneditto. “Após longa pesquisa buscamos retratar, por meio de canções, a teia de sentimentos que passam pelas cordas do coração e, ao mesmo tempo, tecem as relações nos centros urbanos. Por isso, optamos por emoldurar as canções apenas com instrumentos de cordas\", completa.\n\nA bela “Trem das cores“ de Caetano Veloso; uma versão de “The way we where”, conhecida na gravação de Barbra Streisend; ‘Foi Deus que fez você’, pérola do cancioneiro popular já gravada por Amelinha; a nostálgica “Hoje”, de Taiguara; “Diga lá, meu coração”, de Gonzaguinha; a romântica “Feliz com meu bem”, de Jaime Alem e a poética “Deus Dará”, de Zeca Baleiro, fazem parte do abrangente mosaico esculpido por Rita e Jaime.\n\nAlém destas músicas, há outras pinçadas dos repertórios de seus discos anteriores: “Impossivel acreditar que perdi você” (Marcio Greick e Cobel); “Maiúsculo” (Sergio Sampaio); “Milagre” (Madredeus); “Uma noite sem você” e “O conforto dos teus braços” (ambas de João Linhares); e “Pra você gostar de mim” (de Vital Farias), entre outras.\n\n\"Esta é a minha estratégia para continuar fazendo uma música de qualidade, relevante do ponto de vista artístico e cultural e independente de pressões mercadológicas”, conta Rita. “Trata-se de uma estratégia muito semelhante às que outros artistas independentes vêm utilizando para formar ou alcançar seus públicos e furar os desgastados esquemas que sacrificam a diversidade musical em nome da massificação de uns poucos artistas\", argumenta a cantora, que, contrariando os prognósticos de alguns executivos de gravadoras, transformou sua ‘Tecnomacumba’ em senha e estética de grande alcance.\n\nNeste show, Rita Benneditto dá continuidade à inquietação criativa e ao desejo de experimentar – sem perder a coerência e a assinatura artísticas que a transformaram numa referência de qualidade na cena musical brasileira.\n\nPonto de vendas sem taxa: Teatro SESI Centro\n\nEndereço: Av. Graça Aranha, 1 - Centro, Rio de Janeiro.\nHorário de funcionamento: Segunda a Sexta de 12h00 às 20h00 Sábado 17h00 às 20h00\nTelefone: (21) 2563-4164","end_time":"2017-06-21T22:00:00-0300","name":"Rita Benneditto convida Jaime Alem | 21\/06 Teatro Sesi - Centro","place":{"name":"Teatro SESI Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9077046242369988249265588819980621337890625,"longitude":-43.17489624023399841235004714690148830413818359375,"state":"RJ","street":"Av. Graça Aranha, 01","zip":"20030002"},"id":"514524942268852"},"start_time":"2017-06-21T19:30:00-0300","id":"257940151347247"}
{"description":"Samstag - 29.04.2017 - ab 22h\nPOLSKA NOC - Majówka in OBERHAUSEN-Centro\nRubirosa Club - Promenade 25-027 - Oberhausen\n\nDie Tanz in den Mai Ausgabe der Oberhausener Polska Noc im überaus eleganten Rubirosa Club. Serdecznie zapraszamy.\n\nDJ´s on stage:\nPARTYZANT (Resident POLSKA NOC NRW)\nLAS VEGA (POLSKA NOC Hagen)\n\nTischreservierungen möglich unter: 0173-5393132","end_time":"2017-07-09T01:00:00+0200","name":"29.04. Polska Noc Majówka 2017 in OberhausenCentro","place":{"name":"Rubirosa - Eventlocation","location":{"city":"Oberhausen","country":"Germany","latitude":51.49184269999999941092028166167438030242919921875,"longitude":6.8785445999999996757878761854954063892364501953125,"street":"Promenade 25-27","zip":"46047"},"id":"404778693018023"},"start_time":"2017-07-08T22:00:00+0200","id":"182911568848078"}
{"description":"No te pierdas Expo Feria Urbana VIERNES 07de Julio  de 2017 de 12:00 a 21:00 en Centro Arte Alameda (Alameda 139, entre Metro Baquedano y Metro U. Católica frente al hotel Crowne Plaza).\n\nPodrás encontrar lo mejor del Diseño Independiente, Diseño Emprendedor y las nuevas Tendencias en moda, accesorios, gourmet, fieltro, cosmética natural, orfebrería, vestuario, muñecas de tela, calzado, bolsos, poleras, detalles, decoración, papelería, amigurumis, y muchísimas novedades para todas las edades.\n\nApoya comprando productos hechos a mano por emprendedores y pymes de nuestro país!\nEntrada Liberada!!:::","end_time":"2017-07-07T22:00:00-0300","name":"Expo Feria Urbana \/ Vie 07 Julio \/ Centro Arte Alameda","place":{"name":"Expo Feria Urbana Chile","location":{"city":"Santiago","country":"Chile","latitude":-33.4376460303270022222932311706244945526123046875,"longitude":-70.637181401253002377416123636066913604736328125,"street":"Av. Libertador Bernardo O'Higgins 139","zip":"8320000"},"id":"135488423194552"},"start_time":"2017-07-07T13:00:00-0300","id":"1435511193136636"}
{"description":"Sabato 27 Maggio, MARCO LIGABUE ed il suo trio in concerto al piccolo stadio Scarioni Via Tucidide, 10 (zona Forlanini\/Lambrate)\nInizio ore 21,00 | Ingresso Gratuito.\n\nNei live Marco propone le sue canzoni e classici dei cantautori italiani rivisitati in chiave rock.","end_time":"2017-05-27T23:00:00+0200","name":"Marco Ligabue a Milano | 27\/5 Centro Scarioni","place":{"name":"Centro Sportivo Scarioni","location":{"city":"Milan","country":"Italy","latitude":45.53913837999999714156729169189929962158203125,"longitude":9.22670961000000033891410566866397857666015625},"id":"398615467195097"},"start_time":"2017-05-27T21:00:00+0200","id":"1773690766277312"}
{"description":"Riki vi aspetta venerdì 2 giugno alle 17.30 al Centro Commerciale Etnapolis (CT) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-02T19:30:00+0200","name":"Riki - Centro Commerciale Etnapolis (CT)","place":{"name":"Etnapolis","location":{"city":"Belpasso","country":"Italy","latitude":37.5437491683450019763768068514764308929443359375,"longitude":14.952450243219999492794158868491649627685546875,"street":"Contrada Valcorrente, 23","zip":"95032"},"id":"72817384329"},"start_time":"2017-06-02T17:30:00+0200","id":"1888352984739440"}
{"description":"Ihr Lieben, auch in 2017 beantworten wir LIVE all' eure Fragen rund um unser Centro!\n\nIhr habt Fragen? Unser Centermanager gibt Antworten. Stellt einfach eure Fragen direkt live in den Kommentaren - Marcus antwortet garantiert :)","end_time":"2017-05-29T16:30:00+0200","name":"Trefft den Centermanager, Centrolino Edition \/\/ Livestream","place":{"name":"CentrO Oberhausen","location":{"city":"Oberhausen","country":"Germany","latitude":51.49060061136800214853792567737400531768798828125,"longitude":6.8790379035909001714799160254187881946563720703125,"street":"Centroallee 1000","zip":"46047"},"id":"129338598310"},"start_time":"2017-05-29T16:00:00+0200","id":"1358311077592462"}
{"description":"#REBAGLIATIDIPLOMADOS\n\nTe invita a participar del Curso Taller \n\"ACTUALIZACIÓN EN CENTRO QUIRÚRGICO\"\n\nFecha: Sábados 27 de Mayo del 2017\nHorario: 9:00 am - 02:00 pm\nCréditos: 1.5 \n\nLugar de Evento: Auditorio Rebagliati Diplomados (Av. 28 de Julio1004 - Piso 7 Cercado de Lima : Al Frente del Parque de la Exposiciòn.\n\nSepara tu vacante y realiza tu pre inscripción en el siguiente \nhttps:\/\/goo.gl\/forms\/SCmz2lUTshw0u4bD2\n\nInformes e Inscripciones\nSede Central Rebagliati Diplomados\nAv. 28 de Julio 1004 Piso 7 .Edif. Exposición - Cercado de Lima\nTELÉFONOS:\nFijo: 4251720\/ 4250418\nRPM #968603920\nRPC 967763629 (whatsapp)\nINSCRIPCIONES\ncentroquirurgico@rebagliatidiplomados.org.pe","end_time":"2017-05-27T14:00:00-0500","name":"Curso Taller Actualización En Centro Quirúrgico","place":{"name":"Rebagliati Diplomados","location":{"city":"Lima","country":"Peru","latitude":-12.0640065100000004605362846632488071918487548828125,"longitude":-77.0351056749999969497366691939532756805419921875,"street":"Av. 28 de Julio N° 1004 (7mo. Piso), Edificio Exposición Santa Beatriz - Lima – Perú","zip":"Cercado de lima - Lima Metropolitana"},"id":"374824632624346"},"start_time":"2017-05-27T09:00:00-0500","id":"213233889189664"}
{"description":"En el marco de la celebración del Centenario de los Scouts de Nicaragua, para clausurar nos hemos comprometido a llevar a cabo el XXl Rover Moot Centroamericano.\nEste magno event o, destinado para la rama mayor tendrá la asistencia de todos los países de la subregión centroamericana y del caribe, con invitación extendida a otras asociaciones scouts, para celebrar juntos nuestros 100 años.\n\n¿Quienes lo vivirán?\nJóvenes rovers entre 17 y 21 años a la fecha del evento, e inscritos en Organizaciones Scouts de Centroamérica, el Caribe y México.\n\n¿Donde será? \nSe utilizará de campamento base principal el Campo Escuela Nacional \" El Coyotepe\", ubicado en Masaya, Nicaragua.\n\n¿Cuándo nos vemos?\nDel 27 de Diciembre de 2017 al 1 de Enero de 2018.\n\n¡Cuánto cuesta? \nUS$ 160","end_time":"2018-01-02T20:00:00-0600","name":"XXI Rover Moot Centroamericano I Nicaragua 2017","place":{"name":"Asociación de Scouts de Nicaragua","location":{"city":"Managua","country":"Nicaragua","latitude":12.134578716850999313692227588035166263580322265625,"longitude":-86.247954368590995954946265555918216705322265625,"street":"Costado suroeste del parque El Dorado, Managua.","zip":"505"},"id":"238471490898"},"start_time":"2017-12-27T17:00:00-0600","id":"212324652572997"}
{"description":"22º Jornadas Odontológicas Internacionales del Centro de la República\nXXIII Congreso Internacional de la Asociación Iberoamericana de Ortodoncistas\n6° Encuentro Internacional de Ortodoncia y Ortopedia del Centro de la República Argentina\n\nActividades Científicas\n• Cursos\t\n• Conferencias\n• Mesas Redondas\n• Mesas de Café\n• Temas Libres\n• Posters: Capítulos Profesionales y Estudiantiles\t\n\n Muestra Comercial\n\nAranceles especiales para Socios C.O.C.","end_time":"2017-06-10T22:00:00-0300","name":"22º Jornadas Odontológicas Internacionales del Centro de la Repú","place":{"name":"Sheraton Cordoba Hotel","location":{"city":"Córdoba","country":"Argentina","latitude":-31.413258052751000803937131422571837902069091796875,"longitude":-64.202606522682998502205009572207927703857421875,"street":"Duarte Quiros 1300, Cordoba AR"},"id":"132924173511679"},"start_time":"2017-06-08T08:00:00-0300","id":"122392921551318"}
{"description":"Black Alien convida: BNegão \nA proposta é bem simples...\nAbrir as portas do Centro Cultural Rio Verde para o Black Alien e seus amigos.\nA ideia deu certo e o primeiro brother vem com muita história!\nBernardo, vulgo BNegão.\n\nDia 02\/06 esperamos vocês para uma festa bem família...\nDedicada ao Gustavo, seus amigos e os amantes da boa música.\n\n-----------------------------------------------------------------------------\nInformações Gerais:\nData: 02\/06\nHorário: 23h - 05h\nAtrações:\n- DJ Dualib\n- Black Alien Convida BNegão\n\nLocal: Centro Cultural Rio Verde (Rua Belmiro Braga, 119)\n\nIngressos:\nAntecipados Diponíveis em: \nhttps:\/\/www.sympla.com.br\/black-alien-convida-bnegao__144406\n\nAntecipado:\nMeia-entrada social: R$40*\n*Qualquer pessoa pode adquirir ingresso no valor de meia-entrada. \nBasta comprar antecipado (pela internet) e levar 1kg de alimento não perecível ao evento.\n\nInteira (PORTA): R$80**\n** Caso haja SOLD OUT na venda de antecipados, não haverá venda na porta**\n\n-------------------------------------------------------------------------------------\nEvento proibido para menores de 18 anos, obrigatória a apresentação do documento com foto na porta.\nSe beber não dirija.\n\nClassificação: 18 anos\nCentro Cultural Rio Verde\nRua Bemiro Braga, 119\nCapacidade: 550 pessoas\nArea de Fumante\n\nÉ indispensável a apresentação do ingresso recebido por e-mail no dia do evento, seja ele impresso ou em um dispositivo móvel.\n- O ingresso é será conferido digitalmente, uma vez validado não será permitida entrada por outro participante - é de total responsabilidade do comprador zelar pela segurança de seu ingresso.\n- Cancelamentos serão aceitos no prazo de 7 (sete) dias corridos, contados a partir da data da compra do ingresso e desde que 48 horas antes do início do evento, como previsto no artigo 49 do Código de Defesa do Consumidor.\n- Caso não tenha recebido o ingresso em seu email, você pode acessá-lo a qualquer momento, através do menu “Meus pedidos” na Sympla, ou entre em contato através do email: suporte@sympla.com.br.","end_time":"2017-06-03T05:00:00-0300","name":"Black Alien convida: BNegão","place":{"name":"Centro Cultural Rio Verde","location":{"city":"São Paulo","country":"Brazil","latitude":-23.55975300000000061118043959140777587890625,"longitude":-46.68736161890600300239384523592889308929443359375,"state":"SP","street":"Rua Belmiro Braga, 119","zip":"05432-020"},"id":"126313554086163"},"start_time":"2017-06-02T23:00:00-0300","id":"277114876083453"}
{"description":"¡HOLA COLOMBIA! BIENVENIDOS A NUESTRA SEGUNDA GRAN APERTURA \n\nFontanar Centro Comercial queda ubicado en la siguiente dirección:\n\n•\tKm 2,5 Vía Chía – Cajicá Costado Oriental.\n•\tEl acceso inicia por la entrada externa al parqueadero norte de Fontanar Centro Comercial. \n\nLa fila empieza desde la primera persona que se presente a hacerla en Fontanar Centro Comercial independiente de la hora, #HMCOLOMBIA estará siempre presente para guiarlos, acompañarlos y mantener el orden. El día 27 de mayo de 2017 la apertura de la tienda será desde las 12 del mediodía y las puertas del Centro Comercial se abren a las 10:00am.\nSe tendrá en cuenta el orden de llegada, desde la primera persona que hizo la fila y mantuvo su lugar. Todas las personas de la fila estarán identificadas con un brazalete según el orden de llegada. El brazalete corresponde a un instrumento de organización para la formación de ingreso a la apertura de H&M el 27 de mayo de 2017. \n\nLos Bonos de regalo serán entregados por nuestro personal #HMCOLOMBIA el mismo día de la apertura, al ingresar a la tienda. Las pulseras para los bonos se entregan el mismo día de la apertura. Se tendrá en cuenta desde la primera persona que hizo la fila y mantuvo su lugar.\n\nEl portar el brazalete no garantiza la entrega de los bonos de regalo de H&M: Revisa acá los términos y condiciones de nuestra apertura este 27 de Mayo en Fontanar Centro Comercial #HMCOLOMBIA. Las puertas de la tienda H&M en Colombia se abrirán el sábado 27 de mayo, as las 12 del mediodía y permanecerán abiertas ese día hasta las 12 de las noche. El ingreso a la tienda se realizará por orden de llegada. \n\n¡SÉ EL PRIMERO EN LA FILA, TE ESPERAMOS! \n\nTÉRMINOS Y CONDICIONES: ENTREGA DE BONOS REGALO\n\nLas primeras 2 personas en llegar a la fila, recibirán 1 (bono) de $200.000 pesos cada una, las siguientes 500 recibirán 1 bono de $60.000 pesos, cada una. No se entregarán bonos a personas menores de 16 años. Si tienes 16 o 17 años, para participar debes estar acompañado por un adulto responsable. No se permite el ingreso de menores de 16 años a la fila. Solo podrán ingresar quienes traigan consigo un documento de identificación. \nAl momento de ingresar a la fila, recibirás una pulsera. Esta pulsera no garantiza la obtención de un (bono). Durante la mañana del sábado 27 de mayo, recibirás una pulsera de color según el orden en el que te encuentres dentro de la fila oficial. Para ingresar a la tienda, deberás respetar el orden de ingreso y las indicaciones del personal de H&M. Los bonos se entregarán a la entrada de la tienda de H&M. No se permite en la fila oficial, ni en la tienda el ingreso de: • Bebidas alcohólicas • Estupefacientes • Artículos peligrosos • No se permite fumar\n\nH&M o el personal que este designe para la logística del evento determinará el orden de llegada de las personas a la fila. Las personas que no cumplan con los requisitos acá mencionados o incurran en conductas agresivas, inapropiadas o intentos de fraude, serán inmediatamente retiradas de la fila y no podrán tener acceso a (Bonos de regalo). Cuida tus objetos personales, H&M no se hace responsable por robos o pérdidas.\n \n¡MUCHAS GRACIAS! \n\nTÉRMINOS Y CONDICIONES: ¿CÓMO USAR LOS BONOS REGALO?\n\n1. Carga esta tarjeta en el punto de caja por el valor que desees. El valor mínimo es de diez mil pesos colombianos (10,000 COP) y el valor máximo es de novecientos mil pesos colombianos (900,000 COP) 2. Ahora tu tarjeta está activada y puedes pagar con ella las compras que hagas en cualquier tienda de H&M de Colombia. 3. Presenta la tarjeta regalo para efectuar el pago total o parcial de los artículos adquiridos. El valor de la compra se deducirá automáticamente de la tarjeta. 4. Podrás comprobar el saldo disponible de tu tarjeta en el ticket de compra, preguntando en el punto de caja de tu tienda H&M, o en nuestra página web www.hm.com\/co\/giftcard. Para cualquier tipo de consulta debes tener a mano el número de la tarjeta. 5. No se podrá devolver el valor del saldo restante en la tarjeta, pero éste podrá ser utilizado para futuras compras. \n\nEsta tarjeta de regalo es al portador. La utilización de la tarjeta regalo de H&M implica la aceptación de sus términos y condiciones. El saldo de tu tarjeta es canjeable por su valor en artículos en cualquier tienda H&M de Colombia. La tarjeta regalo de H&M no es una tarjeta de crédito y no se puede cambiar el valor de su saldo por dinero en efectivo o utilizar para comprar otra tarjeta regalo de H&M. El valor mínimo por el que podrás activar la tarjeta es de diez mil pesos colombianos (10,000 COP) y el valor máximo por el que podrás activar la tarjeta o tener en saldo es de novecientos mil pesos colombianos (900,000 COP). Esta tarjeta regalo permanece activa cuando el saldo es de cero pesos colombianos (0 COP) por un periodo de 90 días desde la última transacción. Después de este tiempo la tarjeta expirará sin aviso previo. Las tarjetas con saldo caducarán 3 años después de la última transacción y sin aviso previo. Una vez caduquen, no podrán ser utilizadas y no habrá devoluciones de saldos. Para cualquier consulta debes tener el número de la tarjeta. H&M no se hace responsable de las tarjetas robadas, extraviadas, dañadas o utilizadas indebidamente.","end_time":"2017-05-27T12:00:00-0500","name":"Gran Inauguración H&M Fontanar Centro Comercial - Entrada Gratis","place":{"name":"•\tKm 2,5 Vía Chía – Cajicá Costado Oriental."},"start_time":"2017-05-27T08:00:00-0500","id":"1860868880839492"}
{"description":"No dia 25 de maio, às 19h, três novas exposições serão inauguradas na Galeria, no Espaço UFF de Fotografia e no Jardim da Reitoria.\n\nNa Galeria, doze artistas apresentam seus trabalhos de gravura, na mostra “Outras matrizes, novas poéticas”, que repensa os processos e o lugar da gravura na história da arte tradicional. A exposição apresenta os diversificados meios experimentais, repertórios e linguagens do conjunto de 12 artistas de diferentes gerações: Darío Ramírez, Ivar Rocha, Julio Castro, Karina Felipe, Marcos Abreu, Maria Lídia Magliani, Monica Contreras, Natali Tubenchlak, Pablo Duarte, Ricardo Queiroz, Sérgio Torres e Zé Igino, com a curadoria de Bruna Araújo e Michaela Blanc.\n\nNo Jardim da Reitoria, a mostra “Mundos Paralelos”, de Marcelo Caldas, será composta por uma grande escultura, em formato alongado, que vai atravessar longitudinalmente o Jardim, buscando diálogo com seu entorno imediato, uma paisagem formada por vias expressas com intensa circulação de carros e pessoas, tendo como pano de fundo a Baía de Guanabara. A escultura estará suspensa do chão, cerca de 20 cm de altura e, tanto a obra, quanto o seu contexto, irão transformar-se ao longo da exposição.\n\nNo Espaço UFF de Fotografia, Maria Baigur apresenta a exposição “Arrebentação\", definida como uma pesquisa que se quebra e se projeta sobre ela mesma, em eterna negociação. A artista reune fragmentos de seu trabalho seminal: uma longa pesquisa sobre imagens dominantes.\n\nCom uma carta, do amigo Miguel Angel Barrenechea, professor titular de Filosofia da UNIRIO, e usando como suporte projeções e fotografias, Maria Baigur volta a atenção para os aprisionamentos das relações e do desejo. Quando o mundo sensível é atravessado pelo espetáculo, o que nos sobra a sonhar? \n\n\nAs três exposições vão até o dia 2 de julho, com entrada gratuita.","end_time":"2017-05-25T21:00:00-0300","name":"Inauguração das novas exposições do Centro de Artes UFF","place":{"name":"Centro de Artes UFF","location":{"city":"Niterói","country":"Brazil","latitude":-22.90353665577899988647914142347872257232666015625,"longitude":-43.116383802792000778936198912560939788818359375,"state":"RJ","street":"Rua Miguel de Frias, 9, Icaraí","zip":"24220900"},"id":"442860019057444"},"start_time":"2017-05-25T19:00:00-0300","id":"220822935077860"}
{"description":"Este domingo 28 de mayo, en el marco de actividades para celebrar el Día del Patrimonio Cultural de Chile, Fundación Ciudad Literara realizará el Recorrido Literario-Patrimonial por Concepción que se propone caminar por la ciudad mirándola desde diferentes autores que han situado tanto su poesía como su narrativa en ella. Mediante sus obras, escritores como Omar Lara, Tomás Harris, Andrés Gallardo, entre otros, evidencian un imaginario escondido de dicha localidad.\n\n”La ciudad azotada por el vendaval, sus arterias desoladas, los grandes edificios muertos en la noche, todo eso, en fin, que de día se agitaba, temblaba y albergaba la pululante hormiga humana”. \n\nEsta cita de Daniel Belmar en «Los túneles morados», en la cual describe a Concepción a partir de sus calles y del deambular cotidiano de sus habitantes, formará parte del Recorrido literario que se realizará en la capital de la VIII Región\n\nEsta actividad es completamente gratuita previa inscripción en el siguiente formulario https:\/\/goo.gl\/forms\/BUfWflyA28yfIL6s1 . El recorrido tiene un número máximo de 35 inscritos.\n\nEl recorrido será guiado por Arinda Espinoza, música y gestora cultural en Concepción.\n\nEste recorrido cuenta con el patrocinio de Fundación Toccata y es organizado y producido por la Fundación Ciudad Literaria que es una institución que genera proyectos e intervenciones que vinculan ciudad y literatura con la finalidad de rescatar el patrimonio cultural inmaterial de la ciudad y la promoción de las prácticas lectoras como un derecho social","end_time":"2017-05-28T12:15:00-0300","name":"Recorrido Literario-patrimonial por el Centro de Concepción","place":{"name":"Pinacoteca De La Universidad De Concepcion","location":{"city":"Concepción","country":"Chile","latitude":-36.8273585022860032722746836952865123748779296875,"longitude":-73.0394784774560008600019500590860843658447265625,"street":"Calle Edmundo Larenas"},"id":"199548523418723"},"start_time":"2017-05-28T11:00:00-0300","id":"218698878632811"}
{"description":"Visita serale alla Cappella degli Scrovegni e Centro di Padova \n\nVisita:\nci troveremo (meteo permettendo) nel cortile davanti alla chiesa degli Eremitani in caso di brutto tempo invece ci troveremo nell'area di attesa della biglietteria. Vi consegneremo i biglietti di ingresso e con la guida iniziereto la visita.\nVisiteremo la Cappella degli Scrovegni  ed al termine ci sposteremo verso le piazze di Padova la visita terminerà  in piazza dei Signori.\n\nQUOTA DI PARTECIPAZIONE unica per adulti e ragazzi dai 6 anni 15€ \nPortatori di handicap ed accompagnatori 9€ \nBambini sotto i 6 anni gratis \n\nPrenotazione obbligatoria ad esurimento posti\n\nPer prenotarsi inviare una mail ad affrescoeuganeo@gmail.com indicando nome, numero di persone e recapito telefonico.\nSolo in caso di domande contattare il 3428587830 (risponde in orario d'ufficio)\n\n#cappelladegliscrovegni #padova #giotto\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-06-23T23:30:00+0200","name":"Visita Serale, Cappella Degli Scrovegni e Centro Di Padova","place":{"name":"Affresco Euganeo","location":{"city":"Padua","country":"Italy","latitude":45.335374551710998503040173090994358062744140625,"longitude":11.731874942779999315689565264619886875152587890625,"zip":"35038"},"id":"437121486444431"},"start_time":"2017-06-23T20:30:00+0200","id":"1905638263017951"}
{"description":"XXVI Camporee Scout Centroamericano, Honduras es sede de este magno evento, pronto estaremos enviando mas informacion.","end_time":"2018-12-30T13:00:00-0600","name":"XXVI Camporee Centroamericano","place":{"name":"Scouts de Honduras","location":{"city":"Tegucigalpa","country":"Honduras","latitude":14.0974366013329994729019745136611163616180419921875,"longitude":-87.19596652431499705926398746669292449951171875,"street":"Colonia Ruben Dario 2a avenida,  4a calle, frente Gimnasio Cybex","zip":"11101"},"id":"135060786517039"},"start_time":"2018-12-26T18:00:00-0600","id":"1259027484179178"}
{"description":"Oaxaca Centro \/ 24 y 25 de junio.\n\nVen a descubrir uno de los estados más bellos de México, conoce Hierve el Agua, único por su piscina natural rodeado de cascadas petrificadas, camina por las imponentes zonas arqueológicas de Monte Albán y Mitla, toma las mejores fotos del Árbol del Tule, degusta un rico mezcal y por último recorre por la noche las bellas calles de Oaxaca.  \n\nCosto por persona: $2,499\nReserva con $500 por viajero\nFecha límite para liquidar: Viernes 16 de Junio\n\nSalida: Viernes 23 de Junio a las 10:00 pm en Metro San Cosme\nRegreso: Domingo 25 de Junio a medianoche en Metro San Cosme \n\nINCLUYE:\n\n• Viaje de 2 días \/ 1 noche \n• Hospedaje en cómodo hotel en habitaciones cuádruples y dobles\n• Transporte turístico de lujo con todas las comodidades\n• Traslados y entradas a todos los lugares indicados\n• Pulseras plastificadas con datos de contacto para todos los viajeros\n• Galería de fotos para todos lo viajeros al terminar el viaje\n• Folleto impreso de tu viaje\n• Coordinador de viaje    \n\nRECORRIDOS Y ACTIVIDADES:\n\nVisita y tour a Hierve el Agua \nVisita a zona arqueológica de Mitla \nVisita y degustación en fábrica de mezcal \nVisita a Oaxaca Centro\nVisita a zona arqueológica de Monte Albán\nVisita al pueblo de de Santa María del Tule \nVisita el árbol del Tule\n\nDESCARGA EL ITINERARIO DE VIAJE:  http:\/\/bit.ly\/2qhvsLo \n\n+ INFO y Reservaciones:\nCel y Whatsapp: 55 6600 0778\nInbox de FB: www.fb.com\/othersidemx\nOficinas:  Av. Sonora 113  Piso 4, Roma Norte, CDMX.\n\n¡Maravillate de Oaxaca en estos increíbles recorridos! \n‪\n#‎TeLlevamosDeViaje \n\nFormas de pago:\n\nPuedes reservar tus lugares con un pago parcial de $500 por viajero y liquidar tu total de viaje hasta el 16 de junio \n\nAl reservar se te enviará tu mail de confirmación de viaje  y al liquidar te enviaremos tu pase de abordar.\n\nBANCOMER\nDiego Alejandro Aguilar Tapia\nCuenta: 1143153339\nCLABE: 012180011431533399\nTARJETA: 4152 3132 3200 1268\n\nUna vez realizado el pago solamente te tienes que comunicar con nosotros para confirmar tu reservación y proporcionarnos nombre, teléfono y mail de los viajeros para enviarte por mail tu confirmación.\n\nDatos de contacto:\n\nDiego Aguilar \/ Mariana González\nCel y Whatsapp: 55 6600 0778\nFB: www.fb.com\/othersidemx\nWeb: www.otherside.mx\nOficinas: Av. Sonora 113  Piso 4, Roma Norte, CDMX\n\n\n¡Si tienes alguna duda o pregunta con gusto te la respondemos!\nOtherside. Te Llevamos De Viaje\n#TeLlevamosDeViaje","end_time":"2017-06-25T23:00:00-0500","name":"Viaje a Oaxaca Centro 24 y 25 Junio","place":{"name":"Otherside. Te Llevamos de Viaje","location":{"city":"Mexico City","country":"Mexico","latitude":19.416714991294998782223046873696148395538330078125,"longitude":-99.17077302932699467419297434389591217041015625,"street":"Av. Sonora 113 Piso 4 Col. Roma Norte","zip":"06700"},"id":"1654079248167939"},"start_time":"2017-06-23T22:00:00-0500","id":"1185850641520915"}
{"description":"La Culpable Centro ha dado lugar en sus diferentes a varios géneros de la música que han sido importantes a lo largo de la historia y es por eso que ha llegado el momento de dar importancia al género urbano del nuevo milenio que esta sonando mucho en la actualidad. Traemos #UrbanParty una noche con concepto de reggaeton y hip-hop a partir de las 21:00 hrs este jueves 25 de mayo con promociones como 2 botellas de Ballantine's x 1400.00 y para ellas si son 4 mujeres les regalamos 1 botella en marcas participantes de whisky, tequila, vodka o ron. \nReserva ahora por inbox o al 442 206 65 79 \/ 538 5779 #YoSoyCulpable #NoCover #JuevesDeEllas #NocheEspecial #Reggaeton #HipHop","end_time":"2017-05-26T03:00:00-0500","name":"Urban Party - La Culpable Centro","place":{"name":"La Culpable Centro","location":{"city":"Querétaro","country":"Mexico","latitude":20.59196830387499943526563583873212337493896484375,"longitude":-100.3909397740099933571400470100343227386474609375,"street":"Andador Libertad #12 Centro Histórico, 76000","zip":"76000"},"id":"1409851299343769"},"start_time":"2017-05-25T21:00:00-0500","id":"292172007876375"}
{"description":"PROFESORADO SUPERIOR DE YOGA (EN UN AÑO). \n\"CAMINOS DEL SER\" - LANÚS ESTE CENTRO.\n\nCOMIENZA EN SEPTIEMBRE 2017 - INSCRIPCIONES ABIERTAS.\nSeptiembre 2017 - Noviembre 2018.\n\nOPCIONES DE CURSADA: \n\nOPCIÓN 1: SEMANAL: Todos los jueves 10.15 a 11.30 hs. + Prácticas.\n\nOPCIÓN 2: SEMANAL: Todos los jueves de 18.45 a 20 hs. + Prácticas.  \n\nOPCIÓN 3: INTENSIVO: UN SÁBADO AL MES de 11.15 a 14.45 hs. + Clase práctica (de 10 a 11 hs. o de 15 a 16 hs) + Refrigerio. \n\nTodos los turnos incluyen prácticas en horarios a elección.\n\nSe integran más de una docena de distintos métodos de Yoga, entre ellos: Hatha Yoga - Yoga Integral - Yoga Terapéutico - Yoga Dinámico - Yoga Artístico - BioYoga ® (Exclusivo de la Escuela) - Ayurveda, entre otros.\nLos cupos son limitados, de manera que se recomienda inscribirse con tiempo.\nSe entrega \"sin cargo adicional\" durante toda la cursada completa carpeta con abundante material de estudio escrito y gráfico, materiales didácticos y Diploma al finalizar el Curso. \n\nInformes de programa, aranceles e inscripción por mensaje interno, o a los teléfonos: 15-6713-9146 ; 15-4081-3484 ; 4249-0011. \nO a través de nuestra página en Fb: \"Caminos del Ser. Escuela de Yoga y Reiki. Lanús Este\".: https:\/\/www.facebook.com\/caminosdelseryogayreiki\/?fref=ts\n\nCoordinan: \n- Lic. Gisela López: Prof. de Yoga Integral egresada de la Escuela Internacional de Yoga Integral perteneciente a la Federación Argentina de Yoga. Maestra Docente de Reiki. Lic. en Ciencias Biológicas (UBA). \n- Lic. Juan Olmedo: Prof. Superior de Hatha Yoga, egresado del Instituto del Profesorado de Educación Física. Posgrado en Medicina Ayurveda (Facultad de Medicina, UBA). Maestro Docente de Reiki. Discípulo de Deepak Chopra. Terapeuta Floral. Lic. en Psicología.","end_time":"2017-09-02T16:00:00-0300","name":"Profesorado Superior de YOGA en Lanús Centro.","place":{"name":"Caminos del Ser - Lanús Este Centro."},"start_time":"2017-09-02T10:00:00-0300","id":"1442398959144980"}
{"description":"USTEDES YA NOS CONOCEN <3 \nVIAJE REDONDO SEGURO PARA TODOS LOS EVENTOS. \n\nCONTAMOS CON :\n-TRANSPORTE Y ENTRADA $$320$$ (hasta el 22 de junio) después sube a 370. \n-SOLO TRANSPORTE REDONDO\n$$150$$ (hasta el 22 de junio) despues sube a 180. \napartas con 50. \n\nDE DONDE SALIMOS:\n-CALLE MADERO ESQUINA CON ZOCALO CDMX CENTRO\n-METRO INDIOS VERDES LETRA A. EN EL OXXO. \n\nHORARIOS DE SALIDA:\nTODA LA TARDE APARTIR DE 3PM HASTA MEDIA NOCHE\n\nREGRESO:\nAL FINAL DEL EVENTO\n\nNUMERO WHATSAPP PARA ATENCION PERSONALIZADA:\n5550324555 LLAMADAS Y WHATS Meyliciia Lee Orzolek\n\n\"One year more involved psychedelia\"\n\nFamilia los invtamos a festejar una mas de psychedelia con nosotros Play label esta ves se pone de gala con invitados de primer nivel\n\nLine Up:\n\n☬ Necropsycho \/ Alice-D rec. \/ Olotropo rec. \/ DarkValley rec.\n☬ Tyndra Gelika \/ Catar Records \n☬ Insane Creatures \/ Catar Records \n\n♆ Nous - Play Label\n♆ Coco - Play Label \n♆ Stopples - Play Label \n♆ Thaick - Play Label \n♆ Ikari - Play Label\n♆ 7 Hangover - Play Label\n♆ Sumeriux - Play Label\n♆ Deep Vikey - Play Label\n♆ Groth - Play Label\n\nFriends \n\n♆ Tzolkin project \/ Ovni records \n♆ Cosmogonia \/ Vacuum Music \n♆ Neorm \/ Kosmokrator lab.\n♆ XipikeNoixe \/ Quantum Digits Records \n\n\nDeco Art \n\n☬ Decorazon \n☬ Coatl Gudha\n☬ PV \n☬ More friends \n\nCostos\n♆ Preventa Especial $150.00 (01 de febrero al 15 de abril 2017)\n♆ Pre venta #1 $250.00 (16 abril al 23 de junio 2017)\n♆ Taquilla $350.00","end_time":"2017-06-25T23:00:00-0500","name":"Play Label Family ● Anniversary ● Transporte CDMX Centro","place":{"name":"ZONA RAVE Mexico","location":{"city":"Mexico City","country":"Mexico","latitude":21.943045533437999239367854897864162921905517578125,"longitude":-100.546875,"street":"06010","zip":"06010"},"id":"175581489287339"},"start_time":"2017-06-24T15:00:00-0500","id":"1481360418549139"}
{"description":"Una vez más estaremos en el Jamming festival, esta vez junto a Gondwana, Cultura Profética, Los  Cafres, y varios más. \nBoletos ya disponibles.","end_time":"2017-06-18T23:59:00-0500","name":"Jamming Festival, Bogota","place":{"name":"Centro De Eventos Autopista Norte - CEautonorte","location":{"city":"Chía","country":"Colombia","latitude":4.83959186241699956809725335915572941303253173828125,"longitude":-74.0308892726900040770487976260483264923095703125,"street":"Km 19 Autopista Norte. 01 Km después del peaje"},"id":"474916539358200"},"start_time":"2017-06-18T12:00:00-0500","id":"1291943497526277"}
{"description":"EXPULSADOS\nen RAFAELA!\n\nCentro de Viajantes, Ruta 34 y Bolivar, Rafaela\/Santa Fe\n\njunto a NO!, 40 Grados, 4 Sudaka, Santos Charangos","end_time":"2017-05-28T03:00:00-0300","name":"Expulsados en Rafaela! \/\/ Sábado 27 de Mayo en Centro de viaj.","start_time":"2017-05-27T21:00:00-0300","id":"770085086482098"}
{"description":"Quando faceva l’infermiera pensava che l’embolo fosse uno dei sette nani ma poi divenne comunque Ministro della Salute.  Fino ai 50 anni il suo più prestigioso incarico era quello di Presidente ad una riunione di condominio, ma poi diventò amministratore delegato dell’Alitalia. \r\nCome hanno fatto? Semplice: la Libera Università di Acinino è l’unica al mondo a tenere corsi di specializzazione in  ALPINISMO SOCIALE, la nuova rivoluzionaria tecnica che ti consente di azionare con un solo dito l’ascensore sociale (mentre con le altre 9 dita puoi continuare tranquillamente a chattare) sino a raggiungere agevolmente il primo piano, quello della casta. \r\nIl punto di partenza è che in Italia il successo è inversamente proporzionale al merito, quindi per un futuro di sicuro successo è necessario spogliarsi di tutti i retaggi culturali che ancora si annidano inevitabilmente nel tuo bagaglio personale e che minacciano costantemente la tua latente mediocrità. \r\nE’ per questo che i primi 1000 iscritti riceveranno in omaggio il SOFTWARE DI DISINSTALLAZIONE DEL CONGIUNTIVO (FIREWALL ANTI-CONDIZIONALE inclusa nella confezione!!) , e l’ATLANTE ILLUSTRATO DEI LUOGHI COMUNI !!","name":"Corso di arrampicata sociale","place":{"name":"Evolution Climbing Center - Centro di Arrampicata","location":{"city":"Taverne","country":"Switzerland","latitude":46.0596900000000033514879760332405567169189453125,"longitude":8.9293899999999997163513398845680058002471923828125,"street":"Via Vedeggio 7","zip":"6807"},"id":"231789546929720"},"start_time":"2017-07-01T15:00:00+0200","id":"1670654953152024"}
{"description":"Auch dieses Jahr findet wieder das große US-Car Meeting im CentrO Oberhausen statt.\nUnd zwar am letzten Juli-Wochenende vom 29. – 30.7.2017\nEines der schönsten US-Car-Treffen im Ruhrgebiet, für alle Fabrikate u. Baujahre, mit Händlermeile u. Livemusik, Location direkt an und um die Centro-Promenade\nZusätzlich haben wir im CentrO am Samstagabend eine großen Party für alle Teilnehmer. \nDas ist allerdings noch nicht alles: Auch dieses Jahr werden wir wieder jede Menge großer Pokale vergeben für verschiedene Fahrzeugkategorien.\nUnd natürlich sind die bekannten Cheerleader (Silver Stars) ebenfalls wieder am Samstag und Sonntag auf dem Platz zur Pokalverleihung.\nFreitag:\nWillkommensparty um ca. 19.30h in der Sportsbar Three Sixty\nSamstag & Sonntag:\nLive-Performance von den Free Bears.\nShowskating sind dieses Jahr das erste Mal mit einer eigenen Show dabei.  http:\/\/www.showskating.de\/\ngroße Händermeile\n\nSonntag, 30.07.2017:\nPokalverleihung für die schönsten US-Cars\nÜbernachtungsmöglichkeiten direkt am CentrO vorhanden:\nTryp-Hotel\nB&B-Hotel\nMercure Oberhausen u. a.\nweitere Infos findet ihr hier: http:\/\/www.uscartreffen.de\nIch hoffe, wir können viele von euch begrüßen zu einem Treffen für wirklich alle US Cars\nNavi Anschrift: 46047 Oberhausen Alte Walz","end_time":"2017-07-30T16:00:00+0200","name":"14.US Car Treffen am CentrO Oberhausen","place":{"name":"46047 Oberhausen Alte Walz"},"start_time":"2017-07-29T09:00:00+0200","id":"277096812728691"}
{"description":"Sei napoletano ma vuoi approfondire con un tour personalizzato la storia delle città? Vieni per la prima volta a Napoli? Scegli NonsoloArt! Ti porteremo a spasso tra i vicoli e vicarielli, approfondendo storia, arte e leggenda.\n\nOrganizziamo su richiesta walking tour per il centro storico di Napoli con  durata di 3 ore circa all'insegna di storia, cultura e tradizioni.\n\nPossibilità di personalizzarli su richiesta e di visitare a scelta anche due musei tra Cappella San Severo, Pio Monte della Misericordia e Complesso Museale di Santa Maria la Nova.\n\nPer info, prezzi e disponibilità contattare  3936856305 oppure info@nonsoloart.it","end_time":"2017-06-30T03:00:00+0200","name":"Facimmece nà passiata: passeggiata guidata per il centro storico di Napoli","place":{"name":"NonsoloArt Associazione culturale","location":{"city":"Naples","country":"Italy","latitude":40.8351499999999987267074175179004669189453125,"longitude":14.221289999999999764668245916254818439483642578125,"street":"Via Michelangelo Schipa, 91","zip":"80122"},"id":"463682767095825"},"start_time":"2017-06-30T00:00:00+0200","id":"1739927879575831"}
{"description":"La data fatidica è il 2 giugno. Alle 9 di mattina aprirà ai Gigli il primo grande negozio di Primark in Toscana, il terzo in Italia, dopo Arese (Milano) e Brescia, inaugurati negli negli ultimi due anni. «Abbiamo scelto Firenze perché è una città magnifica, perché è la città della moda per antonomasia e perché abbiamo trovato ampio spazio in uno dei più importanti centri commerciali d'Europa, a due passi dal centro», spiega il manager per l'Italia, Damien Defforery. Arriva a Firenze la gigantesca catena irlandese low cost di moda per donna, uomo, bambino (dall'abbigliamento alle scarpe agli accessori ai prodotti di bellezza), di oggetti per la casa e anche di qualche merce tecnologica. I fiorentini la inseguivano a Londra, Madrid o Berlino, prima che a Milano, ora ce l'avranno ai Gigli.","end_time":"2017-06-02T19:00:00+0200","name":"Primark @Firenze","place":{"name":"Centro commerciale I Gigli-Firenze","location":{"city":"Sesto Fiorentino","country":"Italy","latitude":43.8216289893999970672666677273809909820556640625,"longitude":11.20518742910000042911633499898016452789306640625,"street":"Via San Quirico 165","zip":"59100"},"id":"223428811025288"},"start_time":"2017-06-02T09:00:00+0200","id":"1873508172866369"}
{"description":"A Rádio Alegria e a GDO Produções trazem pela primeira vez a Novo Hamburgo o fenômeno MARÍLIA MENDONÇA!\n\n● INGRESSOS ANTECIPADOS (Sujeito a cobrança de taxa de conveniência. Valores sujeito alterações sem aviso prévio) \n◯ Arena 2° Lote: R$ 55,00\n◯ Arena VIP Copo Cheio 3º Lote (ganha 01 vale de água, cerveja ou refri): R$ 100,00\n◯ Backstage Feminino 3º Lote: R$ 230,00 \n◯ Backstage Masculino 3º Lote: R$ 270,00\n\n● INGRESSOS ONLINE: http:\/\/bit.ly\/MariliaFenac2017\n● PONTOS DE VENDA: Lojas Redlar\n\nClassificação: Livre (De 14 à 16 anos obrigatório autorização dos pais reconhecida em tabelionato. Até 13 anos somente acompanhado dos pais ou responsável legal)\n\nApoio Doctor Clin","end_time":"2017-06-17T23:59:00-0300","name":"Marília Mendonça | Novo Hamburgo","place":{"name":"Fenac Centro de Eventos e Negócios","location":{"city":"Novo Hamburgo","country":"Brazil","latitude":-29.702836951022998590588031220249831676483154296875,"longitude":-51.138102361416002850091899745166301727294921875,"state":"RS","street":"Av. Nações Unidas, 3825","zip":"93334-000"},"id":"382270535227629"},"start_time":"2017-06-17T21:00:00-0300","id":"403613763356660"}
{"description":"Visita guidata al Castello di Monselice e Centro Storico \nQuota di partecipazione: 13 euro  \nDurata della visita 2 ore \n\nPer informazioni ed iscrizioni(obbligatoria)  \ncontattateci  affrescoeuganeo@gmail.com \nOppure 3428587830\n\nAmmira i monumenti che si susseguono lungo le pendici del scenografico Colle di Monselice: una visita guidata che parte dal duecentesco Castello Ca’ Marcello, residenza prima della corte dei signori di Padova e poi villa di campagna dei patrizi veneziani. Visiteremo poi la suggestiva Via delle Sette Chiesette, dove ammireremo la rinascimentale Villa Duodo, opera di Vincenzo Scamozzi, allievo del Palladio; e la chiesa di San Giorgio. \n\nDurata della visita 2 ore \n\n\n#padova #cultura #collieuganei #Monselice\nDirezione tecnica Naranjada Travel di Rigato Lisa, Via Montegrotto 37 Torreglia 35038\nC.F. RGTLSI79P42G224P PIva 03876800289 Licenza n 355 Padova","end_time":"2017-11-11T19:00:00+0100","name":"Visita Guidata al Castello di Monselice e Centro Storico","place":{"name":"Castello di Monselice","location":{"city":"Monselice","country":"Italy","latitude":45.24076344811300032233702950179576873779296875,"longitude":11.75342384111799987067570327781140804290771484375,"street":"Via del Santuario 17","zip":"35043"},"id":"456244704460772"},"start_time":"2017-11-11T16:00:00+0100","id":"1739961539664785"}
{"end_time":"2017-05-27T13:00:00-0300","name":"Campanha Doe Medula - Unidade Centro","place":{"name":"CTI Univap - Colégio Técnico Antônio Teixeira Fernandes","location":{"city":"São José dos Campos","country":"Brazil","latitude":-23.1929715899999990824653650633990764617919921875,"longitude":-45.88673789333299879444894031621515750885009765625,"state":"SP","street":"Rua Paraibuna, nº 75 - Centro","zip":"12245-021"},"id":"147801071943685"},"start_time":"2017-05-27T09:30:00-0300","id":"1369674669767979"}
{"description":"MARÍLIA MENDONÇA\nSexta-feira, 17 de junho de 2017, às 22h\nFenac Centro de Eventos - R. Araxá, 505 - Ideal, Novo Hamburgo\/RS\nRealização: GDO Produções e Rádio Alegria\n\n\nAs vendas começam nesta segunda!\n\n● INGRESSOS ANTECIPADOS (Sujeito a cobrança de taxa de conveniência. Valores sujeito alterações sem aviso prévio) \n◯ Arena 1° Lote: R$ 45,00\n◯ Arena VIP Copo Cheio 1º Lote (ganha 01 vale de água, cerveja ou refri): R$ 80,00\n◯ Backstage Feminino 1º Lote: R$ 170,00 \n◯ Backstage Masculino 1º Lote: R$ 200,00\n\n● INGRESSOS ONLINE: www.blueticket.com.br\n● PONTOS DE VENDA: Lojas Redlar","end_time":"2017-06-18T03:00:00-0300","name":"Marília Mendonça | Fenac em Novo Harmburgo","place":{"name":"Fenac Centro de Eventos e Negócios","location":{"city":"Novo Hamburgo","country":"Brazil","latitude":-29.702836951022998590588031220249831676483154296875,"longitude":-51.138102361416002850091899745166301727294921875,"state":"RS","street":"Av. Nações Unidas, 3825","zip":"93334-000"},"id":"382270535227629"},"start_time":"2017-06-17T22:00:00-0300","id":"256390934831352"}
{"description":"Data = 25 de Julho - Véspera de Feriado\nLocal = Pavilhão do Centro de Eventos de Ponta Grossa\nAbertura dos portões =  22h\nInício do show = 00:30h\n* NÃO  é Open Bar*\n\nVALORES DOS INGRESSOS:\n\n- Pista meia - R$ 35,00 ( carteirinha datada e com foto);\n- Pista Solidário - R$ 45,00 ( com doação do kg de alimento ou um agasalho);\n- Pista inteira - R$ 70,00\n\n- Pista Premium - R$ 80,00\n\nBISTRÔS\n- para 6 pessoas - R$ 630,00 \n\n- CAMAROTE GRUPO\n- 12 a 20 pessoas por camarote - R$105,00 por pessoa.\n\n- CAMAROTE BLACK BULL\n-  R$ 90,00 por pessoa.\n\n** Valores referente ao primeiro lote, sujeito a alterações.***\n\nPONTO DE VENDA\n\n- Shopping Palladium, primeiro piso em frente a Kalunga - Loja Oficial Ingressos \ninfos: (42) 3027-4427","end_time":"2017-07-26T05:00:00-0300","name":"Show Maiara e Maraísa","place":{"name":"Centro de Eventos Cidade de Ponta Grossa","location":{"city":"Ponta Grossa","country":"Brazil","latitude":-25.118041999999999092096913955174386501312255859375,"longitude":-50.201109000000002424712874926626682281494140625,"state":"PR","street":"Avenida General Aldo Bonde, 0000 \/ Vila Margarida","zip":"84060-170"},"id":"1270563486290499"},"start_time":"2017-07-25T22:00:00-0300","id":"1749828211710452"}
{"description":"Viernes 22 de Abril - 23,58hs\nCASA BABYLON CLUB - BV. LAS HERAS 48 - COSTANERA - CBA\n\n\nMATE: CULTURA POPULAR!\n-- Arte de la periferia en el centro --\n\n\npor reprogramacion de fecha...\nSHOWS EN VIVO A CONFIRMAR!\n\n\nPRONTO MAS INFO!","end_time":"2017-10-14T02:58:00-0300","name":"MATE: Cultura Popular! - arte de la periferia en el centro - shows en vivo!","place":{"name":"Casa Babylon Club","location":{"city":"Córdoba","country":"Argentina","latitude":-31.4058798244169992130991886369884014129638671875,"longitude":-64.1785655330100013316041440702974796295166015625,"street":"Bv. Las Heras 48","zip":"5000"},"id":"87773444914"},"start_time":"2017-10-13T23:58:00-0300","id":"232077220469831"}
{"end_time":"2017-05-28T20:00:00-0500","name":"Feria Cachinera Aniversario","place":{"name":"Centro Cultural Juan Parra del Riego","location":{"city":"Barranco","country":"Peru","latitude":-12.1507089147669997686307397088967263698577880859375,"longitude":-77.0216758372850023306455113925039768218994140625,"street":"Av. Pedro de Osma #135","zip":"04"},"id":"103868739709"},"start_time":"2017-05-27T11:00:00-0500","id":"265080177290942"}
{"description":"Chegou a hora do Baile do Dennis pulsar no coração do Espírito Santo! \n\nApós três edições históricas e noites memoráveis em Guarapari, vamos surpreender ainda mais! \nNão é atoa que o Baile do Dennis recebeu, pelo voto dos capixabas, o título de melhor evento do ES e certamente já é um dos melhores do país! \n\nA cada dia conquistamos públicos de todas as idades, pessoas movidas pelo desejo de viver uma emoção inigualável ao lado do Produtor e DJ número 1 do país! \n\nA data já está marcada! Sábado 5 de agosto você terá um encontro com o que há de mais moderno em tecnologia no planeta. \n\nVenha viver o maior espetáculo do Es e um dos maiores do País! \nVenha sentir a magia! \nVenha viver o Baile do Dennis!\n\n#bailedodennisvitória #dennisdj #bailedodennis #bravaeventos\n\n\n❖ VENDAS ABERTAS ❖\n\n❖ SETORES**\n\n➜ Pista (Lote Promocional)\nUnissex = R$60*\n\n➜ Camarote (Lote Promocional)\nUnissex = R$100*\n\n➜ Camarote open bar (Cerveja, água, refrigerante, drinks com Vodka, Vodka nacional e suco) (1º LOTE)\nUnissex = R$180\n\n➜ Backstage (Open bar de Vodka Sky, whisky 8 anos, cerveja, Ice, drinks com Vodka, água, refrigerante e suco + Open Food até 1h de salgados fritos, assados, folhados, sanduíches, espetos diversos e mesa de frios) (Lote Promocional)\nUnissex = R$280\n\n*valores referentes a meia-entrada\n**ingressos sujeito a taxa de conveniência\n\n❖ PONTOS DE VENDAS:\n➜ http:\/\/www.blueticket.com.br\/19868\/Baile-do-Dennis\n➜ Lojas Mavericks (Shopping Vitoria, Shop Vila Velha e Shop Mestre Alvaro)\n\n#bailedodennisvitória #dennisdj #bailedodennis #bravaeventos\n\n\n❖ LOCAL:\nCarapina Centro de Eventos \nRodovia do Contorno, S\/N, BR 101, KM 1 – Serra ES, Cep 29.161-64\n\n❖ REALIZAÇÃO:\nBrava Eventos\n\n❖ AGÊNCIA:\nVnew Brasil","end_time":"2017-08-06T02:00:00-0300","name":"Baile do Dennis @Vitória | ES","place":{"name":"Carapina Centro de Eventos","location":{"city":"Serra","country":"Brazil","latitude":-20.230357433851001047742101945914328098297119140625,"longitude":-40.282575600575000862590968608856201171875,"state":"ES","street":"Rodovia do Contorno, BR 101 Km 01","zip":"29161064"},"id":"138364946226416"},"start_time":"2017-08-05T17:00:00-0300","id":"286508485110598"}
{"description":"Entrada Libre","name":"Presentación CDMX, (Firma en Centro Mandela)","place":{"name":"Teatro Angela Peralta","location":{"city":"Mexico City","country":"Mexico","latitude":19.42913852067299984582859906367957592010498046875,"longitude":-99.19434186763299976519192568957805633544921875,"street":"Aristóteles s\/n entre Emilio Castelar y Luis Urbina","zip":"11560"},"id":"129299460614295"},"start_time":"2017-05-27T13:30:00-0500","id":"2261205824104423"}
{"description":"Riki vi aspetta mercoledì 7 giugno alle 19.00 al Centro Commerciale La Cartiera (NA) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-07T21:00:00+0200","name":"Riki - Centro Commerciale La Cartiera (NA)","place":{"name":"Centro Commerciale La Cartiera - Pompei","location":{"city":"Pompei","country":"Italy","latitude":40.74034999999999939745976007543504238128662109375,"longitude":14.5025499999999993860910763032734394073486328125,"street":"via del Macello 22","zip":"80045"},"id":"311683488917418"},"start_time":"2017-06-07T19:00:00+0200","id":"1061967283935025"}
{"description":"¡La nave del Bass Music está más activa que nunca! \n\nDespués de nuestro último encuentro que vivimos en el corazón de Morón, en una noche donde los sublows y el agite tomaron protagonismo, decidimos que una vez más KEPLER BASS MUSIC emprenda otro viaje. Porque compartimos tu manija, y  también tu interés por la calidad, mejoramos aún más el nivel del sonido y ponemos al mando de la cabina a los mejores talentos de la escena local.\nArrancando la noche con el pionero del bass music en el oeste, quien no se quedó quieto, aportando, promoviendo e innovando desde sus inicios hasta el día de hoy, llega LK que se va a encargar de ponernos a tono para el resto de la noche. Presentándose por primera vez en nuestra cabina toma el mando ASTRALONE, que con sus producciones asesinas de TRENCH\/DEATHSTEP\/ROBOSTEP, va a hacer temblar la nave y a sus pasajeros. Avanza la noche con SEEKSEEKER, uno de los mejores talentos del under que nos trae su selecta de tracks mas explosivos y retorcidos dejándonos a todos con cara de dubstep en las fotos, y como nunca puede faltar ese toque de Drum & Bass, nos visita DODO, que viene dejando su huella en muchos eventos de bass en este último tiempo conocido por tener los mejores JUMP UP del condado. Para ir finalizando, BREXI, ganador del primer torneo de BARDO, caracterizado por sus mezclas rápidas y por llevarnos a todos al límite de resistencia física. Y por último cerramos con MISTER BLUE, residente de la casa, con un salteado de buenos riddim\/Dubstep\/drumstep\/drum and bass.\n\nADEMAS! Sorteamos un voucher por $2000 de “THE JACK STUDIO”.!!! En nada menos que un tattoo realizado por EDD JUAREZ o SEBA VERA . Mira sus trabajos en:\n\nFAN PAGE :-> https:\/\/web.facebook.com\/The-Jack-586878021473737\/\nINSTAGRAM:-> https:\/\/www.instagram.com\/thejack.studio\nPAGINA WEB:-> http:\/\/thejackstudiotattoo.wixsite.com\n\n\nLINE UP :\n \n► LK [Bass Army]\nhttps:\/\/soundcloud.com\/lk-funky-cuts\n\n► ASTRALONE [Satans]\nhttps:\/\/soundcloud.com\/astralone2011\n\n► SEEKSEEKER \nhttps:\/\/soundcloud.com\/thomy-piedra-buena\n\n► DODO [Dirty Bass]\nhttps:\/\/soundcloud.com\/rami-dodorico\n\n► BREXI [Bardo]\nhttps:\/\/soundcloud.com\/brexi\n\n► MISTER BLUE [Kepler \/ Bass Army]\n\n\n\nVJ: Gaz Vitaminaz\nDG: Nico Wolf\n\nPH: Mariana Rocío Ferrara\n\n\n\nVALOR DE ENTRADAS\n\nPor lista KEPLER hasta las 2 am $100\nSin Lista toda la noche $120\n\n\nLISTA KEPLER\n\n\n\n\n\n\nPROHIBIDO EL INGRESO CON BEBIDAS ALCOHOLICAS Y OBJETOS PELIGROSOS.\n\nDirección: Bartolomé Mitre 791 - Morón centro \n(a pocas cuadras de la estación MORON – Línea Sarmiento)\n\nDirección: Bartolomé Mitre 791 - Morón centro \n(a pocas cuadras de la estación MORON – Línea Sarmiento)\n\nDirección: Bartolomé Mitre 791 - Morón centro \n(a pocas cuadras de la estación MORON – Línea Sarmiento)\n\nDirección: Bartolomé Mitre 791 - Morón centro \n(a pocas cuadras de la estación MORON – Línea Sarmiento)","end_time":"2017-05-27T06:00:00-0300","name":"Kepler bass music - Viernes 26 de Mayo - Moron Centro","place":{"name":"Kepler - Bass Music","location":{"city":"Morón","country":"Argentina","latitude":-34.6527760999999969726559356786310672760009765625,"longitude":-58.61955660000000278841980616562068462371826171875,"street":"Bartolome Mitre 791"},"id":"639122726256805"},"start_time":"2017-05-26T23:55:00-0300","id":"111991502712397"}
{"description":"¡Gana con el Tornado Mens Fashion! Puedes llevarte desde un outfit completo hasta descuentos increíbles. ¡Te esperamos en Cantro Santa Fe!. #FreeStyle","end_time":"2017-05-26T20:00:00-0500","name":"Tornado MF: Sucursal Centro Santa Fe","place":{"name":"Centro Santa Fe","location":{"city":"Mexico City","country":"Mexico","latitude":19.432097999999999871079126023687422275543212890625,"longitude":-99.1165280000000024074324755929410457611083984375},"id":"168624903269994"},"start_time":"2017-05-26T15:00:00-0500","id":"249542482192659"}
{"description":"Uma festa para celebrar a força, coragem e beleza da mulher, a Corrida Mulher-Maravilha trás percursos de corrida com 4K e 8K, Caminhada Cosplay de 4K, além de Espaço Mulher, percurso temático, painéis para suas selfies, música e muita diversão. Aliste-se no Exército das Amazonas de Themyscira e aproveite um dia só seu!","end_time":"2017-05-28T11:00:00-0300","name":"Corrida Mulher-Maravilha","place":{"name":"Centro Histórico - São Paulo"},"start_time":"2017-05-28T07:00:00-0300","id":"1616542741983391"}
{"description":"▂ ▃ ▄ ▅ ▆ ▇ ▉ SI RIMANE IN CENTRO STORICO ▉ ▇ ▆ ▅ ▄ ▃ ▂\n\n▽ Domenica 11 giugno torna NON HO L'ETA' - Mercato Antiquariato Collezionismo & Vintage in tutte le piazze e vie del centro di Vicenza, come ogni seconda domenica del mese. Nei punti informazioni, dislocati in piazza dei Signori e piazza Castello, trovate le mappe del mercato e la sempre gradita piccola pasticceria di Loison Pasticceri dal 1938.\nIn corso Fogazzaro lo spazio dedicato alla casa, da vivere unendo antico e contemporaneo.\nVinile & Brunch dalle 11 alle 14 al Bar Borsa - Basilica Palladiana con Giovanni Santucci\nhttp:\/\/www.antiquariatovicenza.it\/\n\nEnglish▼\n▼ Sunday 11th June, NON HO L'ETA' - Mercato Antiquariato Collezionismo & Vintage come in all the squares and streets of the center of Vicenza, as every second Sunday of the month.\nNON HO L'ETA' is an antiques, collectibles and vintage market that combines the charm of Vicenza with the discovery of timeless treasures that have memorable stories to tell! Antique and 20th century furniture, collectibles, vinyls and vintage accessories… accompanied by musical and cultural events with the added welcoming hospitality of the city’s businesses! Every second Sunday of the month between September and June… not to be missed! ▼\nhttp:\/\/www.antiquariatovicenza.it\/en\/","end_time":"2017-06-11T18:00:00+0200","name":"11.6 Non ho l'età \/ Il Mercato Rimane in Centro Storico","place":{"name":"Città di Vicenza","location":{"city":"Vicenza","country":"Italy","latitude":45.5477599000000026308043743483722209930419921875,"longitude":11.5453799999999997538679963327012956142425537109375,"street":"Corso Andrea Palladio n. 98","zip":"36100"},"id":"196758893698984"},"start_time":"2017-06-11T08:00:00+0200","id":"1023761821087113"}
{"end_time":"2017-06-15T23:00:00+0100","name":"Pensão Flor & Orquestra Clássica do Centro","place":{"name":"Casa da Música","location":{"city":"Porto","country":"Portugal","latitude":41.1587910023039995621729758568108081817626953125,"longitude":-8.6308660100400995673908255412243306636810302734375,"street":"Av. da Boavista, 604-610","zip":"4149-071"},"id":"71969543864"},"start_time":"2017-06-15T21:00:00+0100","id":"191466468042800"}
{"end_time":"2017-05-27T12:00:00-0400","name":"Investidura Ordinaria de Grado Centro UASD La Vega","place":{"name":"Universidad Autónoma de Santo Domingo (UASD)","location":{"city":"Santo Domingo","country":"Dominican Republic","latitude":18.461230901558000283557703369297087192535400390625,"longitude":-69.9170136451720054537872783839702606201171875,"street":"Ciudad Universitaria","zip":"10105"},"id":"112613612153428"},"start_time":"2017-05-27T10:00:00-0400","id":"689508971257528"}
{"description":"Pelotas pediu e ele vem aiii\n\nWESLEY SAFADÃO!\n\nPré venda de ingressos com \n-preços promocionais-  em até 6X NOS CARTÕES, \na partir de segunda-feira (17\/04-amanhã), \nnas lojas fisicas Mundo das Capas em Pelotas e Rio Grande, na Gelei da Av. Bento e na Empório Gelei no shopping Pelotas; \nE on line pelo site: www.minhaentrada.com.br \n\n\nCorreeeee e garante ja teu ingresso pra esse show incrível!\n\n#VAISAFADÃO #BAHENTRETENIMENTO","end_time":"2017-09-19T23:59:00-0300","name":"Safadão em Pelotas","place":{"name":"Centro De Eventos Fenadoce","location":{"city":"Pelotas","country":"Brazil","latitude":-31.7284962350990014101626002229750156402587890625,"longitude":-52.3827555282069994291305192746222019195556640625,"state":"RS","street":"Avenida Presidente João Goulart","zip":"96040-000"},"id":"239914372779460"},"start_time":"2017-09-19T21:00:00-0300","id":"711965698983098"}
{"description":"Calentando motores para el Pokémex Pro Special Series del 17 de junio, en colaboración con el Centro de Cultura Digital, realizaremos un torneo piloto para estrenar la sede. Y lo estrenaremos con un PC :)\n\nEste torneo corre a cuenta de Pokémex~\n\nOrganizador: Alan Mandujano (Admin de Pokémex)\nTipo de torneo: Premier Challenge VG 2017 Spring Series\nBest Finish: 2 \nFormato: Standard Double Battle\nJuegos permitidos: Pokémon Sun & Pokémon Moon\nRondas: X rondas suizas (Bo3) hasta 32 jugadores, (Bo1) con 32+ y con corte a Top 8 (Bo3), dependiendo asistencia.\nCosto: IT'S FREE\nHoja de registro: http:\/\/static.pokemex.com\/files\/2016\/12\/TCARD_2017_pkmx.pdf\nHora de registro: 10:00 AM\n\nEste torneo es un Premier Challenge que otorgará puntos para el World Championship 2017. Pertenece a los Sring Series los cuales tienen un Best Finish de 2.\n\nPara participar es necesario contar con un Pokémon ID. Este se saca muy fácil desde tu cuenta de www.pokemon.com (es la misma que usas para entrar al Pokémon Global Link). Les compartimos un tutorial que explica como: http:\/\/www.slideshare.net\/aoow\/tutorial-id\n\nEl registro se hace el día del evento de manera presencial. También es necesario llenar la hoja de registro. Les pedimos de favor que sean muy cuidadosos al llenarla, porque cualquier discrepancia podrá costarles una penalización al tenerles que retirar el Pokémon que es diferente a lo establecido en la hoja de registro. Cualquier pequeña variación se podrá amonestar.\nTambién les pedimos favor de llenar con LETRA LEGIBLE. En caso de que sea imposible leer, también podrá aplicar penalización.\n\nREGLAS VGC 2017\n\nTodos los combates se deberán hacer con una copia original y legítima de Pokémon Sun o Moon. Solo se permite el uso de copias americanas en un 2DS, 3DS, 3DS XL, New 3DS o New 3DS XL americano.\n\nEs necesario descargar las reglas oficiales VGC 2017 a tu versión de Pokémon Sun & Moon. De lo contrario no podrán participar en los torneos. Solo necesitan conexión de Internet y entrar al Festival Plaza (Festi Plaza), seleccionar la opción Battle (Combate) y luego Download Rules (Descargar reglamento).\n\n- Batallas Dobles.\n- Se deben utilizar Pokémon del Pokédex Regional de Alola. Desde No. 001 a 04, No. 206 a 288 y No. 293 a 299.\n- Los siguientes Pokémon están prohíbidos: Solgaleo, Lunala Cosmog, Cosmoem, Magearna, Necrozma y Zygarde.\n- Los Pokémon deben ser atrapados, conseguidos o haber nacido en una versión de Pokémon Sun o Moon (con el símbolo de trebol-cruz negro).\n- Llevas un equipo conformado de 4 a 6 Pokémon, sin repetir el número de Pokédex. (Ej. Lycancroc cuenta como el mismo Pokémon en cualquiera de sus dos formas, así que solo podrás llevar uno). \n- Previo al combate, elegirás solo 4 para combatir contra tu oponente.\n- Tu equipo de Pokémon debe estar en un Battle Team (Equipo de Pelea). Se prohibe cambiar el equipo, incluyendo Pokémon, ítem, ataque o stats durante la duración del torneo.\n- Puedes usar ítems, pero sin repetir. (Ej. Tu equipo no puede tener dos Leftovers (Restos))\n- Se prohíbe el uso de las Mega Stone (Megastones).\n- Solo puedes usar ítems que se puedan conseguir de manera legal dentro del juego o a través de fuentes oficiales como el Pokémon Global Link o eventos oficiales de The Pokémon Company).\n- Se permite el uso de Hidden Abilites (Habilidades Ocultas). \n- Se permite el uso de Z-Moves (Movimientos Z).\n- Se permite Pokémon arriba de nivel 50, pero su nivel se reducirá automáticamente a 50.\n- Los ataques y habilidades tendrán que ser conseguibles legalmente dentro del juego. (Ej. Se prohibe el uso de Primarina con Habilidad Oculta porque no hay forma de obtenerla por medios legales).\n\nEn torneos \"untethered\", donde el Battle Team no se pueda bloquear de manera electrónica, el usuario debe seleccionar los 2016 World Championship Rules para comenzar una batalla. (Festiplaza - Link Battle - Double Battle - 2017 World Championship Rules). Esta es la forma oficial de iniciar un combate.\n\nTIEMPO DE JUEGO.\n\nTeam Preview - 1 minuto 30 segundos\nTiempo para elegir un ataque - 45 segundos.\nTiempo total de jugador - 10 minutos.\n\nTiempo de ronda de un combate: 20 minutos + 3 movimientos.\nTiempo de ronda del mejor 2 de 3: 50 minutos + 3 movimientos.\n\nAl inicio de la ronda, deberán esperar a que los jueces indiquen que pueden iniciar, dando inicio al reloj de ronda.\n\nUna vez que terminen los 20 minutos o 50 minutos, dependiendo la modalidad de ronda, los jueces les indicarán que ha concluído el tiempo límite de ronda. Aquellos que sigan en combate deberán esperar que la indicación del juez para realizar tres turnos extra. Si después de los 3 turnos no hay ganador, se tendrá que hacer un desempate usando las siguientes condiciones en estricto orden:\n\n1.- Quien tenga la mayor cantidad de Pokémon, GANA.\n2.- Si ambos jugadores tienen el mismo número de Pokémon, el entrenador con el mayor ratio entre HP Total \/ HP Restante te todos los Pokémon usados en combate GANA. (HP Actual de los Pokémon restantes) \/ (Total de HP de los 4 Pokémon que usaron en combate).\n3.- Si no hay un claro ganador de las condiciones 1 o 2, entonces el entrenador que tenga el HP Restante Total más alto, GANA. \n4.- Si aun así no hay un claro ganador, el combate se declara como un empate. \n\nVICTORIA\n\nSe considera ganador de la ronda quien derrote a los 4 Pokémon del oponente. Si ambos usuarios se quedan sin Pokémon en el mismo turno, el ganador será la persona cuyo Pokémon fue noqueado al último. \n\nNO SE PUEDE PACTAR UN EMPATE. Pero un jugador puede ceder victoria a otro, siempre y cuando lo haga por voluntad propia sin presión por amenaza o recompensa monetaria. Esto se debe de avisar a los jueces antes de reportar resultados.\n\nEn una ronda de combate al mejor 2 de 3, se determina el ganador de la siguiente manera:\n\n-Primer Combate: Los jugadores proceden al segundo cdombate.\n-Segundo Combate: Si el ganador del Segundo Combate también ganó el Primer Combate, ese jugador gana el match. Si el ganador del Segundo Combate no ganó el Primer Combate, o terminaron en empate, entonces pasan al Tercer Combate.\n-Tercer Combate: El ganador del Tercer Combate gana el match si es que no hubo empates. Si hubo empates, los jugadores continuan teniendo combates hasta que haya un ganador. Si hubo empate en el Primer Combate y el Segundo Combate, entonces el ganador del Tercer Combate es el ganador del Match.\n\nDurantre ELIMINACIÓN SENCILLA. Si los jugadores han ganado la misma cantidad de combates después del Segundo o Tercer Combate, y el tiempo de la ronda ha concluído, los jugadores juegan un Sudden Death (Muerte Súbidta).\n\nDurante el Sudden Death, los jugadores tendrán que iniciar un nuevo combate. Para ganar, se requiere que algún jugador tenga una ventaja en cuanto a número de Pokémon restantes sobre su oponente. Cada turno, los jueces evaluarán el total de Pokémon restantes para determinar si alguno ha ganado una ventaja en cuanto a número. Quien tenga la ventaja primero, GANA el Match.\n\nOTRAS CONSIDERACIONES\n\n- Se permite tomar notas durante los combates. Siempre y cuando se haga sobre una hoja de papel sin ningún campo predefinido, imagen, gráfico o algún elemento visual que sirva como guía. Puede ser papel en blanco, rayas o cuadriculado. \n- Se permite el uso de audífonos siempre y cuando estén conectados a tu consola. \n- Se permite tener sobre la mesa peluches, juguetes, artículos de \"buena suerte\", siempre y cuando se mantenga ordenado y limpio el lugar y no causen algún tipo de interferencia durante el combate.\n- Es importante tener actualizado el juego a la ULTIMA VERSIÓN. Hay que estar atentos a los parches que se puedan aplicar al juego.\n\nEN CASO DE DESCONEXIÓN\n\nRecibirá una derrota aquella persona cuya consola se haya desconectado primero. Esto se determina por el tiempo restante que aparece durante combate. Es importante llamar a un juez EN CUANTO SUCEDA. En caso que no sea posible determinar qué sistema fue la responsable, entonces ambos jugadores recibirán un empate por ese juego. \n\nPOKEMON ILEGALES Y HACK\n\nSe prohíbe el uso de dispositivos externos como aplicaciones o hardware que permita modificar Pokémon o generar ítems. Aquellos jugadores que se descubra que haya manipulado Pokémon o ítems podrán ser descalificado de la competencia, SIN IMPORTAR que sea suyo o que lo hayan recibido a través de intercambio. Es responsabilidad de cada jugador el contenido de su Battle Team. \n\nComo recomendación, si no confían en los Pokémon recibidos por intercambio, mejor usen los suyos propios. \n\nLos jueces podrán aplicar una revisión de hack electrónica y manual y aplicar una penalización. Los casos de revisión manuales son los siguientes:\n\nCaso 1 - Sever Tier 2\n- Cualquier Pokémon de Alola con una Hidden Ability (Habilidad Oculta) que sea imposible de conseguir a través del juego normal. (Ej. Tapu Koko con Telepathy)\n\nCaso 2 - Severe Tier 2\n- Cualquier Pokémon Legendario o Mítico (con el trébol-cruz negro) que tenga un Hidden Power (Poder Oculto) de tipo Fighting (Lucha).\n\nCaso 3 - Severe Tier 1 \n- Cualquiera de los siguientes Pokémon de Alola (con el trébol-cruz negro) que también sean Shiny. #285 - #288 y #293 - #299. (Tapu Koko, Tapu Lele, Tapu Bulu, Tapu Fini, Nihilego, Buzzwole, Pheromosa, Xurkitree, Celesteela, Kartana y Guzzlord).\n\nCase 4 - Severe Tier 1\n- Cualquier Pokémon que haya nacido de huevo (From: Nursery Helpers) y que esté dentro de una Master Ball o Cherish Ball.\n\nCaso 5 - Severe Tier 1 \n- Cualquiera de estos Pokémon que sean menores a nivel 54 (#076 Braviary y #078 Mandibuzz).\n\nTABLA DE PREMIOS\n\n1er Lugar: 20 Championship Points + Premio físico\n2do lugar: 14 Championship Points\n3er & 4to: 10 Championship Points (Kicker 8)\n5to a 8vo: 6 Championship Points (Kicker 16)\n9no a 16vo: 2 Championship Points (Kicker 32)\n\nKicker significa que se necesita esa cantidad de asistentes para darle esa cantidad de puntos esos lugares. Un Kicker de 32 significa que se necesitan 32 personas para que de la posición 9 a la 16 puedan tener 2 puntos.\n\nEn caso de juntar 40 jugadores o más, se elevará la categoría del torneo a un Elevated Premier Challenge. \n\n¿Que es el Best Finish?\n\nAl momento de sumar tus puntos, se te tomarán en cuenta tus mejores 2 posiciones en todos los Premier Challenge Spring Series de la temporada. No importa si participas en 10, 20 o 30 Premier Challenge Winter Series, solo tus 2 mejores torneos contarán.","end_time":"2017-05-27T19:00:00-0500","name":"Premier Challenge - Centro de Cultura Digital (Pokémex Series)","place":{"name":"Distrito Federal, Mexico","location":{"latitude":19.344363197873999382636611699126660823822021484375,"longitude":-99.1322662296019956329473643563687801361083984375},"id":"106047452766617"},"start_time":"2017-05-27T10:00:00-0500","id":"127635201123131"}
{"description":"Riki vi aspetta sabato 10 giugno alle 17.30 al Centro Commerciale I Petali (RE) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-10T19:30:00+0200","name":"Riki - Centro Commerciale I Petali (RE)","place":{"name":"Centro Commerciale I Petali","location":{"city":"Reggio nell Emilia","country":"Italy","latitude":44.7148721152120032229504431597888469696044921875,"longitude":10.6506414725050007064055535010993480682373046875,"street":"Piazzale Atleti Azzurri D'Italia, 5","zip":"42122"},"id":"470563232954671"},"start_time":"2017-06-10T17:30:00+0200","id":"310832189346039"}
{"description":"Riki vi aspetta mercoledì 14 giugno alle 17.30 al Centro Commerciale Porte dell'Adige (VR) per il firmacopie di “Perdo le parole“. Non mancate!","end_time":"2017-06-14T19:30:00+0200","name":"Riki - Centro Commerciale Porte dell'Adige (VR)","place":{"name":"Porte dell'Adige","location":{"city":"Bussolengo","country":"Italy","latitude":45.44803469298499720707695814780890941619873046875,"longitude":10.8795697961650006391209899447858333587646484375,"street":"SS. 11 - Località Ferlina","zip":"37012"},"id":"495247950533542"},"start_time":"2017-06-14T17:30:00+0200","id":"1449932101730579"}
{"description":"O Holli Beats assim como outros Festivais das Cores em Sao Jose do Rio  Preto é uma festa inspirada no \"Holli - Festival das Cores\" da Índia, em que as pessoas vestidas de branco dançam música eletrônica, jogam no ar o Gulal (pó colorido) deixando todo mundo colorido.\n\n     De 45 em 45 minutos acontecem as “COLORBLAST’S” – o ponto alto da festa, com a explosão de cores, quando todos lançam pro alto o pó colorido, enchendo o ambiente de cor e magia, criando um momento único e memorável no festival de música\n-------------------------------------------------------------------------\n\n◈ PREÇOS DE INGRESSOS:\n\n1 ° Primeiro lote ( ate dia 02 de junho) \n\n- Pista Unissex estudante - R$ 30,00 meia \/ R$ 60,00 inteira\n\n- Frontstage - R$ 40,00 meia \/ R$ 80,00 inteira\n\n- Camarote   - R$ 60,00 meia \/  R$ 120,00 inteira\n\n- Camarote open Alcoólico R$ 90,00\/\/ Fixo \n\nPolítica da meia entrada ! \nSendo estudante você paga meia, caso nao seja e quer garantir o benefício, é só levar 1 kg de alimento não perecível no dia do evento !! \n\n- Conforme os lotes vão se esgotando automaticamente começaram os proximos !!! \n\n◈ PONTO DE VENDA ( Unico e Oficial )\n\nPlay Ingressos  Shopping Plaza \n\nAvenida josé Munia - 4775 - São josé do rio preto !\n\n  A organização não se responsabiliza por ingressos comprados fora dos nossos postos oficial de venda !!\n-------------------------------------------------------------------------\n\n• Line - Up\n\n-  Chris Leão\n-  Martinny\n-  Isotek\n- @Fechado  \n- (Dj Residente Holli Beats)\n- @Fechado \n- @Fechado  \n\n- as atrações serão divulgadas ao decorrer do evento ! \n\n-------------------------------------------------------------------------\n\n◈ Setores \n\n>> Pista <<\n\n  Maiores de 16 anos – Livre acesso.\nMenores de 16, com autorizaçao dos pais ou responsável legal.\n\n  Jovens dos 12 aos 16 anos – Necessitam da autorização dos pais por escrito, com cópia de RG dos pais.\n\n>> Frontstage <<\n\nÁrea na frente do palco mais proximo dos artistas !! \n\n -  Acesso a pista !\n\n>> Camarote Estudante <<\n\n  Acesso liberado a maiores de 16 anos\nMenores de 16, com autorizaçao dos pais ou responsável legal,nao podem descer com bebida no copo ! \n\n• Open \n\n- Suco \n- Refri (Diversos) \n- Energetico \n- Água \n\n- Acesso a pista !! \n\n>> Camarote Open Bar Alcoólico <<\n\n  Somente para maiores de 18 anos com apresentaçao de RG OU CNH , nao podem descer para outras areas do evento com bebida no\ncopo !\n\n- Open Bar \n\n- Cerveja \n- Vodka \n- Refri \n- Energetico\n- Agua \n\n• Quem comprar ingresso de Camarote tem acesso à pista?\n\n- Sim qualquer camarote tem acesso a pista !! \n\n• Quais as vantagens do Camarote?\n\nNo Camarote você usufrui de:\n\n– Maior conforto\n– Bar, Área de Alimentação e WC’s privativos\n– Acesso à pista e localização privilegiada.\n-------------------------------------------------------------------------\n>>>> Modelo de Autorização: Para menores de 16 anos !!\n\nhttps:\/\/www.dropbox.com\/s\/iwyfomj4jz09dpi\/autoriza%C3%A7aomenores.doc?dl=0\n-------------------------------------------------------------------------","end_time":"2017-06-18T22:00:00-0300","name":"Holli Beats - Sao Jose do Rio Preto","place":{"name":"Centro Regional De Eventos","location":{"city":"São José do Rio Prêto","country":"Brazil","latitude":-20.83266759649900023987356689758598804473876953125,"longitude":-49.39325662603599909061813377775251865386962890625,"state":"SP","street":"Avenida José Munia","zip":"15090-500"},"id":"325938884205547"},"start_time":"2017-06-18T14:00:00-0300","id":"1540908802616594"}
{"description":"El 21 de Julio se estará presentando Guy J en Forja Centro (Córdoba)\n\nPróximamente más info de tickets","end_time":"2017-07-22T07:00:00-0300","name":"Guy J en Forja Centro de Eventos (Córdoba)","place":{"name":"Forja Centro de Eventos","location":{"city":"Córdoba","country":"Argentina","latitude":-31.393054787652001635933629586361348628997802734375,"longitude":-64.159397571032997120710206218063831329345703125,"street":"Av Yadarola s\/n - Bario Talleres Este","zip":"X5012"},"id":"147304785335758"},"start_time":"2017-07-21T23:59:00-0300","id":"1719343131697527"}
{"description":"14 de Junho - Véspera de feriado\nLocal - Centro de Eventos\nAbertura dos portões - 22h\nInício do show - 01h \n\nINGRESSOS LIMITADOS!!!\nNÃO É OPEN BAR\n\nVALORES\n\nPista meia - R$ 40,00 ( carteirinha datada e com foto).\nPista solidário R$ 50,00 ( mediante doação do kg d alimento)\nPista inteira R$80,00\n\nPista premium -  R$ 85,00\n\nCamarote Black Bull -  R$ 125,00 por pessoa.\n\nCamarote Grupo (12 a 20 pessoas) R$ 155,00 por pessoa.\n\nBistrôs - 6 pessoas -  R$ 1.110,00 \n\nLounges vip - 10 a 15  pessoas - R$ 255,00 por pessoa.\n\nVendas online - http:\/\/www.uningressos.com.br\/ecommerce\/detalhe_produto\/1993\/JORGE+E+MATEUS\n\nPONTO DE VENDA\n- Loja Oficial Ingresso - primeiro piso do Shopping Palladium em frente a Kalunga.\n\ninfos - (42) 3027-4427","end_time":"2017-06-15T05:00:00-0300","name":"Show Jorge e Mateus em Ponta Grossa - Pr","place":{"name":"Centro de Eventos Cidade de Ponta Grossa","location":{"city":"Ponta Grossa","country":"Brazil","latitude":-25.118041999999999092096913955174386501312255859375,"longitude":-50.201109000000002424712874926626682281494140625,"state":"PR","street":"Avenida General Aldo Bonde, 0000 \/ Vila Margarida","zip":"84060-170"},"id":"1270563486290499"},"start_time":"2017-06-14T22:00:00-0300","id":"437675453271125"}
{"end_time":"2017-06-17T05:00:00-0400","name":"Cuiabá Music Festival • Ivete Sangalo e convidados","place":{"name":"Centro de Eventos Do Pantanal","location":{"city":"Cuiabá","country":"Brazil","latitude":-15.5661096421469995476627445896156132221221923828125,"longitude":-56.10612190119000075583244324661791324615478515625,"state":"MT","street":"Centro de Eventos do Pantanal","zip":"78043-903"},"id":"109221652493118"},"start_time":"2017-06-16T21:00:00-0400","id":"177783862700659"}
{"description":"Ghali vi aspetta sabato 27 maggio alle 17.00 al Centro Commerciale Le Due Torri di Stezzano (BG) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-05-27T19:00:00+0200","name":"Ghali - Centro Commerciale Le Due Torri di Stezzano (BG)","place":{"name":"Centro Commerciale Le Due Torri","location":{"city":"Stezzano","country":"Italy","latitude":45.6477369632900007445641676895320415496826171875,"longitude":9.630076121775399400348760536871850490570068359375,"street":"via Guzzanica 62\/64","zip":"24040"},"id":"230402563702762"},"start_time":"2017-05-27T17:00:00+0200","id":"170578196806867"}
{"description":"LONG PLAY ENTERTAINMENT & FLOW MUSIC PERÚ les presenta:\n\nDirectamente desde Puerto Rico a COSCULLUELA ¨El Retorno Del Príncipe¨  junto al Dj mas Famoso del Reggaeton DJ LUIAN \n\nEste 6 de Mayo en Centro de Convenciones Barranco Arena con \n\nArtista invitado : Desde Colombia  La Firma Santana \n\nEntradas Precio Full :\n-El Principe: s\/. 220\n-DM : s\/. 150\n-Te Busco : s\/.100\n-Manicomio : s\/ .80\n\nEntradas Precio Pre-Venta 2:\n-El Principe: s\/. 180\n-DM : s\/. 120\n-Te Busco : s\/.80\n-Manicomio : s\/ .50\n\nBOXES LOUNGE PRECIO FULL:\n\n-Box Royal : S\/. 3600\n-Box Diamond : s\/. 1850\n-Box Platinum: s\/. 1300\n\nBOXES LOUNGE PRE VENTA :\n\n - BOX ROYAL: S\/ 3,300 - (10 Brazaletes )\n -2 Bot. JW Gold Label + 1 Bot. Champagne + 4 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\n - BOX DIAMOND S\/. 1700 - (10 Brazaletes )\n - 02 Bot. JW Black Label + 02 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\n -BOX PLATINUM : S\/. 1200 - ( 08 Brazaletes ) \n-01 Bot. JW Black Label + 02 Red Bulls + 2 Bot. Agua Mineral + Insumos y Atención de Mozos\n\nEntradas con descuento al inbox o whatsapp 986790149 \nYuber Ibañez Jara\n\n mas información vía FLOW MUSIC PERU (986790149)","end_time":"2017-06-24T00:00:00-0500","name":"Cosculluela El Principe & Dj Luian Pronto en Concierto","place":{"name":"Centro de Convenciones Barranco Arena","location":{"city":"Barranco","country":"Peru","latitude":-12.136566287051000045948967454023659229278564453125,"longitude":-77.0172389517280038262470043264329433441162109375,"street":"Catalino Miranda 154 - Barranco","zip":"1"},"id":"466759893345438"},"start_time":"2017-06-23T21:00:00-0500","id":"1297451643695970"}
{"end_time":"2017-07-02T23:59:00+0100","name":"Salvador Sobral - Lisboa","place":{"name":"Centro Cultural de Belém","location":{"city":"Lisbon","country":"Portugal","latitude":38.69549702344600206060931668616831302642822265625,"longitude":-9.208125978246499698798288591206073760986328125,"street":"Fundação Centro Cultural de BelémPraça do Império 1449-003 Lisboa","zip":"1449"},"id":"146724991050"},"start_time":"2017-07-02T21:00:00+0100","id":"1878488639099082"}
{"description":"Más información:\nhttps:\/\/www.facebook.com\/JammingFestival\/","end_time":"2017-06-18T23:59:00-0500","name":"Jamming Festival 2017","place":{"name":"Centro De Eventos Autopista Norte - CEautonorte","location":{"city":"Chía","country":"Colombia","latitude":4.83959186241699956809725335915572941303253173828125,"longitude":-74.0308892726900040770487976260483264923095703125,"street":"Km 19 Autopista Norte. 01 Km después del peaje"},"id":"474916539358200"},"start_time":"2017-06-18T17:00:00-0500","id":"149816758776717"}
{"description":"Ghali vi aspetta lunedì 12 giugno alle 17.00 al Centro Commerciale Pescara Nord (PE) per il firmacopie di \"Album\". Non mancate!","end_time":"2017-06-12T19:00:00+0200","name":"Ghali - Centro Commerciale Pescara Nord (PE)","place":{"name":"Pescara Nord Il Centro Commerciale","location":{"city":"Città Sant'Angelo","country":"Italy","latitude":42.5195070801240007085652905516326427459716796875,"longitude":14.129481467640999881041352637112140655517578125,"street":"Bretella Per Città Sant'angelo","zip":"65013"},"id":"167010583326761"},"start_time":"2017-06-12T17:00:00+0200","id":"310673362695519"}
{"description":"Ilustración en Centroamérica: ¿Una profesión en construcción? ¿Qué hacemos en la región en ilustración infantil?\nVicky Ramos (Costa Rica) conversa con Lonnie Ruiz (Nicaragua).\n\nJueves 25 de mayo • 3:00 – 4:00 p.m. • Auditorio C – Universidad Americana UAM","end_time":"2017-05-25T16:00:00-0600","name":"Conversatorio: Ilustración en Centroamérica","place":{"name":"American University (Nicaragua)","location":{"city":"Managua","country":"Nicaragua","latitude":12.108599999999999141664375201798975467681884765625,"longitude":-86.25700000000000500222085975110530853271484375,"street":"Costado oeste de Camino de Oriente."},"id":"103086136398137"},"start_time":"2017-05-25T15:00:00-0600","id":"103111756940597"}
{"description":"Rinfresca il tuo palato con la degustazione gratuita di gelato al Centro Tiziano!\n\nSabato 27 maggio, in collaborazione con la gelateria del Centro \"Il Gelato\", ti aspettiamo per un pomeriggio all'insegna della dolcezza!\n\nVieni a scoprire il sapore di un gelato fatto a regola d'arte: dalle 15.30 alle 19.30 al primo piano della galleria.","end_time":"2017-05-27T19:30:00+0200","name":"Il Gelato: degustazione gratuita al Centro Tiziano","place":{"name":"Centro Commerciale Tiziano","location":{"city":"San Biagio di Callalta","country":"Italy","latitude":45.677251314133997084354632534086704254150390625,"longitude":12.335243225098000863226843648590147495269775390625,"street":"via Postumia Ovest 76","zip":"31048"},"id":"452948124756008"},"start_time":"2017-05-27T15:30:00+0200","id":"433236000366664"}
{"description":"Não há nada melhor do que voltar para casa. \n____________________________________________________________\n\nPode marcar no calendário que dia 10 de junho tem Raimundos em Brasília.\n\nDepois da gravação de seu DVD Acústico repleto de participações de grandes artistas do país o Raimundos está de volta a sua cidade natal trazendo a nova turnê da banda! Após sold-out em todos os lugares em que a turnê passou chegou a hora de trazer um Raimundos ainda não visto nas terras do planalto central. \n\nO Raimundos está voltando para casa sintonizado em uma nova estação. Assim como os Ipês que apenas florescem depois que as suas folhas caem O Raimundos Acústico é o resultado de uma carreira inteira de trabalho. \n\nTudo isso é o fruto colhido por aqueles que fizeram tanto para alavancar o cenário cultural de Brasília.\nPra quem quiser ver o oco depois do show, vai rolar um after party ao ar livre no jardim do Centro de Convenções em uma noite de celebração à cena cultural brasiliense. O evento terá várias atrações.que representam muito bem o que a cultura de  Brasília tem a oferecer.  \n\t\nO Raimundos acústico será mais que um evento, será uma experiência de profunda imersão na cultura brasiliense.\n\nAftter Party\nAtrações confirmadas:\n______________________________________________________\n-\tBloco Eduardo e Mônica (O Rock de Brasília pulando carnaval) \n-\tDJ A (Finalista RedBull Thre3style) \n-\tDj Maffra (Projeto Praia \/ Criolina )\n______________________________________________________\n\nIngressos Primeiro Lote:\nVIP - R$ 120,00 meia\nVIP LATERAL - R$ 80,00 meia\nESPECIAL - R$ 80,00 meia\nSUPERIOR - R$ 50,00 meia\n______________________________________________________\n*Valores dos ingressos sujeitos a alteração sem aviso prévio e referentes à meia entrada.\n\nPontos de Venda:\nBilheteria Digital do Brasília Shopping (sem taxa de conveniência).\n demais Lojas Bilheteria Digital (sujeito à taxa de conveniência)\n\nVendas Online: www.bilheteriadigital.com\n\nInício das vendas: 16 de Maio\n\nClassificação indicativa: 16 anos","end_time":"2017-06-11T05:00:00-0300","name":"Raimundos Acústico em Brasília - Ulysses Guimarães","place":{"name":"Centro De Convenções Ulysses Guimarães","location":{"city":"Brasília","country":"Brazil","latitude":-15.787969390375000244830516749061644077301025390625,"longitude":-47.9005894858510004041818319819867610931396484375,"state":"DF","street":"Eixo Monumental","zip":"70070-350"},"id":"1429018250720630"},"start_time":"2017-06-10T22:00:00-0300","id":"1853784064875444"}
{"description":"Sabato 30 Aprile 2016 Notte Bianca a Firenze \nNell'evento saranno pubblicati i vari eventi della notte bianca più famosa della Toscana.","end_time":"2017-06-29T22:00:00+0200","name":"Notte Bianca Firenze 2017","place":{"name":"Palermo, Italy","location":{"city":"Florence","country":"Italy","latitude":43.7730600000000009686118573881685733795166015625,"longitude":11.2561111100000008633514880784787237644195556640625,"zip":"94300"},"id":"109368052422707"},"start_time":"2017-06-16T19:00:00+0200","id":"530690267101808"}
{"description":"conoce los puntos de Venta!!!\nAEX Total Pass\n\nSi deseas comprar la tarjeta AEX Total Pass por favor revisa AQUÍ: https:\/\/goo.gl\/0BD7Oz\n\nTickets\nGeneral Sábado $7.000.-\nGeneral Domingo $7.000.-\n\nTodos los tickets son unidades limitadas\nTu entrada te da derecho a:\n\n- Acceder a la Exhibición\n- Acceder al Game Room\n- Participar de las presentaciones en vivo\n- Participar de los show de artistas Internacionales\n- Participar de cualquiera de los concursos promocionados siguiendo las instrucciones correspondientes\n\n*Con tu entrada No puedes salir y volver a ingresar al recinto.\n\nPuntos de Venta Oficiales\n\nTienda ZAGA\nAhumada 83, local 315-A Edificio Eurocentro, Santiago\nHorario de Atención Lu-Vi 10.00 a 19.30 horas\nSáb. 10.00 a 15.00 horas\nDom. Cerrado\nTienda Go4It\nAhumada 85, local 303, Edificio Eurocentro, Santiago\nHorario de Atención Lu-Vi 11.30 a 19.30 horas\nSáb. 11.30 a 15.00 horas\nDom. Cerrado\nCrazy All Comics – La Comiquería\nAv. Providencia 2198, local 63, Providencia, Santiago\nHorario de Atención Lu-Vi 11.00 a 15.00 horas y De 16.00 a 20.00 horas\nSáb. 10.00 a 14.00 horas\nDom. Cerrado\nAdquiere tus Tickets\n\nSoy de Santiago\nEn cualquiera de los puntos de venta OFICIALES habilitados, que hemos indicados antes.\nFormas de Pago: Sólo Efectivo.\n\nREGIONES Y VENTA ONLINE\n\nlink de venta On line: https:\/\/goo.gl\/n8Okvq\n\nPuedes adquirir tus entradas a través de nuestro sitio y sistema WEBPAY durante las 24 horas del día.\nDesde cuándo: Sábado 01 de Abril de 2017\nHasta cuándo: Sábado 02 de Junio de 2017 (o hasta agotar stock)\nFormas de pago: Tarjetas de Crédito bancarias y Redcompraaltes","end_time":"2017-06-18T19:00:00-0300","name":"AEX25 Animé expo Santiago","place":{"name":"Centro Cultural Estación Mapocho","location":{"city":"Santiago","country":"Chile","latitude":-33.43216699999999974579623085446655750274658203125,"longitude":-70.6546000000000020691004465334117412567138671875,"street":"Plaza de la Cultura s\/n, Estación de Metro Cal y Canto.","zip":"8320000"},"id":"107515672604200"},"start_time":"2017-06-17T11:00:00-0300","id":"276261022801779"}
{"description":"Gigi D'Alessio vi aspetta sabato 27 maggio alle 17.00 al Centro Commerciale di Auchan di Rescaldina (MI) per il firmacopie di \"24 febbraio 1967\". Non mancate!","end_time":"2017-05-27T19:00:00+0200","name":"Gigi D'Alessio - Centro Commerciale Auchan di Rescaldina (MI)","place":{"name":"Centro Commerciale Auchan Rescaldina","location":{"city":"Rescaldina","country":"Italy","latitude":45.60946767211199670555288321338593959808349609375,"longitude":8.96299725042189976420559105463325977325439453125,"street":"Via Palmiro Togliatti 2","zip":"20027"},"id":"156739107814565"},"start_time":"2017-05-27T17:00:00+0200","id":"117874765454888"}
{"description":"Primera edición de UMF en México \n\nPronto más información","end_time":"2017-10-07T02:00:00-0500","name":"Ultra Music Festival México 2017","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Naucalpan de Juárez","country":"Mexico","latitude":19.480301000000000755107976146973669528961181640625,"longitude":-99.2799260000000032277966965921223163604736328125,"street":"Avenida de las Palmas 735","zip":"11010"},"id":"1584774168506189"},"start_time":"2017-10-06T14:00:00-0500","id":"1290397981079250"}
{"description":"L'Adigeo aprirà a settembre 2017 e sarà il più grande centro commerciale a Verona: vi aprirà il terzo \"store\" di Primark in Italia, dopo il debutto ad Arese (Mi) e successivamente a Brescia.\nLa locomotiva alimentare è Interspar.\n\nIl centro commerciale Adigeo, ex Adige Verona, ospiterà al suo interno il secondo punto di vendita di Primark, che ha debuttato sul mercato italiano proprio in un centro commerciale, quello di Arese, inaugurato questa primavera.\nL'Adigeo si trova fra via Niccolò Copernico e via delle Nazioni, a poche centinaia di metri dall'uscita autostradale Verona Sud, sull’area ex Adige, vicino alla Fiera. Era un progetto di CDS di Erbusco (BS), il developer di Multi in Italia. CDS è rimasto come general contractor. È un centro commerciale con un bacino d’utenza nei 30’ di 794.000 abitanti che si spinge fino alle rive meridionali del lago di Garda.\n\nSu 42.000 mq di Gla prevede 145 unità fra negozi, ristoranti e servizi, su 2 livelli, e 2.500 posti auto coperti. L’ancora alimentare sarà un ipermercato Interspar.\n\nAdiacente a Viale delle Nazioni, l’asse viario che porta alla Fiera e al centro storico (piazza Bra), a pochi minuti d’auto dall’uscita Verona Sud della A4 e dalla tangenziale sud, il centro commerciale Adigeo si trova fra il Policlinico di Verona e, in direzione nord, la Fiera.\n\nIl bacino d’utenza nei 5’ d’auto è di 47.000 residenti fino a un massimo di 794.000 nell’isocrona dei 30’ (483.000 residenti nei 20’).","name":"Primark Verona Apertura.","place":{"name":"Centro Commerciale Adigeo","location":{"city":"Verona","country":"Italy","latitude":45.40465723244400209068771800957620143890380859375,"longitude":10.9768867492679991215709378593601286411285400390625,"street":"Viale Delle Nazioni 1","zip":"37135"},"id":"328429150834999"},"start_time":"2017-09-01T14:00:00+0200","id":"187073841779825"}
{"end_time":"2017-07-05T23:00:00-0500","name":"Mon Laferte en Lima, Perú #AmárrameTour","place":{"name":"Centro de Convenciones Barranco Arena","location":{"city":"Barranco","country":"Peru","latitude":-12.136566287051000045948967454023659229278564453125,"longitude":-77.0172389517280038262470043264329433441162109375,"street":"Catalino Miranda 154 - Barranco","zip":"1"},"id":"466759893345438"},"start_time":"2017-07-05T20:00:00-0500","id":"103665253503919"}
{"description":"VILLA MARÍA BIG BAND \nJueves 25 de Mayo | 21 hs\nEntrada Libre & Gratuita\n\nCentro Cultural Córdoba\nAv. Poeta Lugones 401\nTel. 0351 4343518\n\n\n21 hs | Villa María Big Band | #JuevesgratisCCC\nLa efervescente escena musical de la ciudad de Villa María centra sus raíces en  la Universidad Nacional como punto de confluencia de músicos de todo el país, en una región colmada de Bandas Infanto Juveniles. Como resultante de este exquisito panorama, la Villa María Big Band está integrada por muchos de los mas importantes instrumentistas de la Provincia y propone un selecto repertorio para Big Band, donde se destacan obras de arregladores extranjeros y piezas originales arregladas especialmente para el elenco. Dependiente de la Municipalidad de Villa María, la Big Band ensaya en las instalaciones del Centro Comunitario Leonardo Favio y tiene como objetivo desarrollar su repertorio en actos protocolares, conciertos educativos en escuelas, asilos, cárceles, hospitales, patronatos, colectas solidarias y desfiles, entre otros.\nIntegrantes: Sergio Alonso: Saxo Soprano y Dirección, Mauro Sanchez: 1° Saxo Alto , Cecilia Arese: 2° Saxo Alto, Alejandro Tulian: 1° Saxo Tenor, Andres Otermin: 2° Saxo Tenor   , Fernando Hemadi: 1° Trompeta, Pedro Gazi: 2° trompeta, Renato Borghi: 3° Trompeta, Alexis Galfre: 1° Trombón, Jeremias Gutierrez: Bateria y  Percusión, Matias Sanchez: Bajo, Fabricio Amaya: Guitarra y Ezequiel Infante: Piano","end_time":"2017-05-25T23:00:00-0300","name":"Villa María Big Band en el Centro Cultural Córdoba","place":{"name":"Centro Cultural Córdoba","location":{"city":"Córdoba","country":"Argentina","latitude":-31.42750977666700151758050196804106235504150390625,"longitude":-64.1823871146669944209861569106578826904296875,"street":"Av. Poeta Lugones 401","zip":"5000"},"id":"721248021258343"},"start_time":"2017-05-25T21:00:00-0300","id":"264915824011765"}
{"description":"L'Adigeo aprirà a settembre 2017 e sarà il più grande centro commerciale a Verona: vi aprirà il secondo \"store\" di Primark in Italia, dopo il debutto ad Arese (Mi).\nLa locomotiva alimentare è Interspar.\n\nIl centro commerciale Adigeo, ex Adige Verona, ospiterà al suo interno il secondo punto di vendita di Primark, che ha debuttato sul mercato italiano proprio in un centro commerciale, quello di Arese, inaugurato questa primavera.\nL'Adigeo si trova fra via Niccolò Copernico e via delle Nazioni, a poche centinaia di metri dall'uscita autostradale Verona Sud, sull’area ex Adige, vicino alla Fiera. Era un progetto di CDS di Erbusco (BS), il developer di Multi in Italia. CDS è rimasto come general contractor. È un centro commerciale con un bacino d’utenza nei 30’ di 794.000 abitanti che si spinge fino alle rive meridionali del lago di Garda.\n\nSu 42.000 mq di Gla prevede 145 unità fra negozi, ristoranti e servizi, su 2 livelli, e 2.500 posti auto coperti. L’ancora alimentare sarà un ipermercato Interspar.\n\nAdiacente a Viale delle Nazioni, l’asse viario che porta alla Fiera e al centro storico (piazza Bra), a pochi minuti d’auto dall’uscita Verona Sud della A4 e dalla tangenziale sud, il centro commerciale Adigeo si trova fra il Policlinico di Verona e, in direzione nord, la Fiera.\n\nIl bacino d’utenza nei 5’ d’auto è di 47.000 residenti fino a un massimo di 794.000 nell’isocrona dei 30’ (483.000 residenti nei 20’).","name":"Primark • Opening Verona ","place":{"name":"Centro Commerciale Adigeo","location":{"city":"Verona","country":"Italy","latitude":45.40465723244400209068771800957620143890380859375,"longitude":10.9768867492679991215709378593601286411285400390625,"street":"Viale Delle Nazioni 1","zip":"37135"},"id":"328429150834999"},"start_time":"2017-09-01T14:00:00+0200","id":"478078162580963"}
{"description":"Viernes 21 de Julio\n▶ GUY J (extended set)\nhttps:\/\/www.residentadvisor.net\/dj\/guyj\nhttps:\/\/soundcloud.com\/guy-j\nhttps:\/\/www.beatport.com\/artist\/guy-j\/22031\nhttps:\/\/www.facebook.com\/guyjofficial\nhttps:\/\/www.youtube.com\/channel\/UCf00GK0iy0ZPKXktSNz1bpQ\nhttps:\/\/www.mixcloud.com\/guyj\/\nhttps:\/\/www.facebook.com\/guyjofficial\/videos?ref=page_internal \n\n▶ Local DJ\n\nAnticipadas en Disquerias Eden\nProhibido el ingreso a menores de 18 años\nPresentar DNI actualizado\n\nMesas\/Cintas VIP \nMatildita Albertini 3516652186\nLula Castro 3516518675","end_time":"2017-07-22T05:00:00-0300","name":"Vier 21Julio - GUY J(extended set) at Forja-Centro de Eventos","start_time":"2017-07-21T22:00:00-0300","id":"1858757261062824"}
{"description":"Hola\n#Vagacionista\n\nUn viaje al Centro del Estado de Oaxaca en el que visitamos sus atractivos mas representantivos, como son Las Cascadas Petrificadas de Hierve El Agua el árbol del Tule, las Zonas Arqueológicas de Mitla y Monte Albán, entre otros lugares, además le damos un plus a este viaje ya que daremos un recorrido peatonal por las calles del Centro de la Ciudad con un historiador, todo esto podrás vivirlo en esta salida.\n\nFECHAS DEL VIAJE\n**Salida: Viernes 15 de Septiembre a las 11 pm del Metro Buenavista\n**Regreso: Lunes 18 de Septiembre a las 7 am al Metro Buenavista\n\nEL VIAJE INCLUYE:\n**Transporte Redondo\n**1 Noche de Hospedaje (Hotel Villa de León)\n**Visita al Arbol del Tule\n**Visita a Mitla\n**Visita a Hierve El Agua\n**Visita a Taller de Telares (Teotitlán del Valle)\n**Visita a Mezcalería (Teotilán del Valle)\n**Visita al Templo de Santo Domingo\n**Visita a la Chocolatería \"El Mayordomo\"\n**Visita a Monte Albán\n**Recorrido Peatonal por el Centro de Oaxaca\n**Entradas a los Sitios Incluidas\n**Seguro de Viajero (En el Transporte)\n**Coordinador de Grupo\n\nPRECIOS POR PERSONA POR PAQUETE COMPLETO EN:\n**Habitación Doble $1,990 (Para 2 personas con 1 cama)\n**Habitación Triple $1,950 (Para 3 personas con 2 camas)\n**Habitación Cuádruple $1,950 (Para 4 personas con 2 camas)\n**Niños menores de 3 años: No Pagan (deben ir sentados en las piernas)\n**Niños mayores de 4 años. Pagan como adulto\n\nAPARTADO\nEste viaje se aparta con $700 por persona, realizas abonos de acuerdo a tus posibilidades y terminas de pagar con 3 días de anticipación a la fecha de salida del viaje.\n\nFORMAS DE PAGO\n**Depósito Bancario\n**Transferencia Electrónica\n**Pago en OXXO o 7ELEVEN\n**Pago en efectivo en oficinas con previa cita\n\nLa cuenta a la que puedes depositar es la siguiente:\n\nBANORTE\nNombre: José de Jesús Olmedo del Carmen\nCuenta: 0496829527\nCuenta Clabe: 072 180 004968295270\nPagos en OXXO: 4915 6630 1509 0997 (Débito)\n\nUna vez que pagas, debes enviar al correo viajes@vagandopormexico.com el comprobante de pago e indicar de cada asistente:\n**Nombre del Viaje\n**Tipo de Hospedaje\n**Nombre\n**Correo\n**Celular\n\nUna vez que recibamos tu comprobante de pago, en un lapso no mayor a 48 hrs hábiles te haremos llegar la confirmación de reservación.\n\nNo olvides revisar nuestros términos y condiciones\n\nhttp:\/\/www.vagandopormexico.com\/terminos-y-condiciones.html\n\nTambién puedes revisar nuestro Aviso de Privacidad \n\nhttp:\/\/www.vagandopormexico.com\/aviso-privacidad.html\n\nINFORMES Y RESERVACIONES\nOficina: 5511 9330 \/ 6715 6473\nWhatapp: 55 4548 4865\nCelular: 55 4077 8762\nSitio Web: www.vagandopormexico.com\nCorreo: viajes@vagandopormexico.com\nOficinas: Varsovia 44 5to Piso Desp 505 Col. Juárez (A 2 cuadras del Angel de la Independencia)","end_time":"2017-09-17T07:00:00-0500","name":"Vagando por Oaxaca Centro","place":{"name":"Vagando por México","location":{"city":"Cuauhtémoc","country":"Mexico","latitude":19.423980000000000245563569478690624237060546875,"longitude":-99.1676499999999947476680972613394260406494140625,"street":"Varsovia 44 5to Piso Desp 505 Col. Juárez","zip":"06600"},"id":"923497067683304"},"start_time":"2017-09-14T23:00:00-0500","id":"1071861099611307"}
{"description":"¿Cómo hacer de la lectura parte de la vida de la escuela? Este taller, dirigido a docentes y mediadiores de lectura, pretende facilitar estrategias para hacer de la lectura un hábito en el aula. Para ello se trabajarán distintas estrategias en una dinámica activa y grupal. \n¡Los invitamos a participar en este taller sin costo, con previa inscripción aquí: http:\/\/bit.ly\/2rR3dIn","end_time":"2017-06-08T19:30:00-0300","name":"Taller para docentes, educadores y mediadores de lectura","place":{"name":"Centro de Conferencias - Intendencia de Montevideo","location":{"city":"Montevideo","country":"Uruguay","latitude":-34.90576550899400132266237051226198673248291015625,"longitude":-56.1861848831180026309084496460855007171630859375,"street":"Av. 18 de Julio 1360","zip":"11200"},"id":"1139990222686982"},"start_time":"2017-06-08T18:00:00-0300","id":"100455420553707"}
{"description":"Muy pronto más información.\nwww.umfmexico.com","end_time":"2017-10-07T02:00:00-0500","name":"Ultra Music Festival México","place":{"name":"Centro Dinamico Pegaso Toluca","location":{"city":"Toluca","country":"Mexico","latitude":19.26840972900399862055564881302416324615478515625,"longitude":-98.42559051513700296709430404007434844970703125,"zip":"11010"},"id":"400278380041086"},"start_time":"2017-10-06T12:00:00-0500","id":"304469113318002"}
{"description":"A  Armada Hogwarts traz com exclusividade a Porto Alegre a PotterCon, uma convenção de um fim de semana com completa imersão no mundo bruxo.\n\n>>>INGRESSOS ESGOTADOS<<<\n\n\nPatrocínio Master\nBarraShoppingSul\n\nPromoção\nRede Atlântida\nClube do Assinante ZH\n\nApoio\nMovetur\nGang - A Loja Que Me Entende\t\n\nAtenção: menores de 14 anos poderão acessar o evento apenas acompanhados de responsável maior de 18 anos.\n\nCRONOGRAMA\n\nSÁBADO         \n\n09:00     Credenciamento            \n10:00     Abertura            \n10:00     Seleção das Casas com Chapéu Seletor               \n11:30     Quiz      \n13:00     Painel PotterTubers – Leo Santi e Thiego Novais             \n13:30     Meet&Greet Os Quatro Marotos (Participantes Sicle e Gringotes)        \n13:30     Seleção das Casas com Chapéu Seletor               \n14:00     Workshop DYI com Lari do Canal Fora da Caixa \n14:30     Espetáculo Teatral “Os Fundadores de Hogwarts”         \n15:30     Meet&Greet Os Fundadores de Hogwarts (Participantes Sicle e Gringotes)     \n16:00     Painel Dublador Charles Emannuel (Rony Weasley)      \n17:00     Meet&Greet Charles Emannuel (Participantes Sicle e Gringotes)           \n17:00     Seleção das Casas com Chapéu Seletor                01h\n18:00     Espetáculo Musical “A Very Potter Musical Brasil – 1º Ato”         \n19:15     Intervalo            \n19:30     Espetáculo Musical “A Very Potter Musical Brasil – 2º Ato”         \n20:30     Meet&Greet AVPMB (Participantes Sicle e Gringotes)\n21:15     Painel com Os Marotos                                              \n22:00     Encerramento dia 01     \n\nDOMINGO\n\n09:00     Credenciamento            \n10:00     Abertura            \n10:00     Seleção das Casas com Chapéu Seletor               \n11:00     Painel PotterTubers – Caco Cardassi e Renie Santos      \n11:30     Meet&Greet Os Quatro Marotos (Participantes Sicle e Gringotes)\n12:00     Concurso de Cosplay    \n13:00     Seleção das Casas com Chapéu Seletor               \n13:00     Espetáculo Teatral “Os Fundadores de Hogwarts”\n14:00     Meet&Greet Os Fundadores de Hogwarts (Participantes Sicle e Gringotes)     \n14:30     Coral da UFRGS En-canta Harry Potter \n15:00     Workshop DYI com Lari do Canal Fora da Caixa \n16:00     Painel com Os Marotos               \n16:30     Seleção das Casas com Chapéu Seletor               \n17:00     Espetáculo Musical “A Very Potter Musical Brasil – 1º Ato”         \n18:15     Intervalo            \n18:30     Espetáculo Musical “A Very Potter Musical Brasil – 2º Ato”         \n19:30     Meet&Greet AVPMB (Participantes Sicle e Gringotes) 30 min\n20:00     Encerramento dia 02\n\n!!!! INGRESSOS ESGOTADOS !!!!\n\n\n\nMeia Entrada\n\nTerão direito ao benefício de meia entrada: estudantes (mediante apresentação da Carteira Nacional do Estudante), pessoas com mais de 60 anos, deficientes e acompanhantes, jovens de 15 a 29 anos de baixa renda (carentes). \nE terão desconto de 50%: membros do Clube do Assinante ZH e crianças de 6 a 14 anos, sendo isentas as crianças de até 5 anos. Parar mais informações, acesse: \n\nhttps:\/\/armadahogwarts.com\/meiaentrada\n\nMAIS INFORMAÇÕES\nAcesse www.armadahogwarts.com\nFacebook www.facebook.com\/ArmadaHogwarts","end_time":"2017-07-23T20:00:00-0300","name":"PotterCon - A Maior Convenção de Harry Potter do Brasil","place":{"name":"Centro De Eventos Barra Shopping Sul","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.084325796792999341278118663467466831207275390625,"longitude":-51.24617839578800015942761092446744441986083984375,"state":"RS","street":"Avenida Diário de Notícias, 300","zip":"90810080"},"id":"242222502514558"},"start_time":"2017-07-22T10:00:00-0300","id":"1736441476653454"}
{"description":"Ya se acerca el día más importante del ser que nos dio la vida y es motivo de celebrar en grande.\nEs por eso que el #Centro_Comercial_Illimani prepara muchos regalos y sorpresas para celebrar como nuestras madres se merecen.\nSábado 27 de mayo la cita es en Centro Comercial Illimani","end_time":"2017-05-27T23:59:00-0400","name":"Día de la Madre en el Centro Comercial Illimani","place":{"name":"Centro Comercial Illimani","location":{"city":"Ciudad La Paz","country":"Bolivia","latitude":-16.506273666300000257933788816444575786590576171875,"longitude":-68.163948655127995834845933131873607635498046875,"street":"Zona Villa Bolivar A calle 2 #75 entre Av: Heroes del km 7 y 6 de marzo","zip":"3929"},"id":"609365179203467"},"start_time":"2017-05-27T00:00:00-0400","id":"1896015007289907"}
{"description":"• G I O V E D I • 1 • G I U G N O •\n\nTorna il giovedì sera estivo in centro a Rovigo\n\nInaugurazione 🍹 #Aperitivo #CaffèBorsa\n\ndalle ore 19:00 | Dj set + Buffet\n\nPrenotazione Tavoli 🍾 366.3338322","end_time":"2017-10-24T23:00:00+0200","name":"Rovigo Eventi","place":{"name":"Rovigo Centro","location":{"city":"Rovigo","country":"Italy","latitude":45.0697775984150013073303853161633014678955078125,"longitude":11.7901539802550008317894025822170078754425048828125,"street":"Corso del Popolo","zip":"45100"},"id":"206644836042428"},"start_time":"2017-10-21T10:00:00+0200","id":"1838447089723258"}
{"end_time":"2017-10-07T17:00:00-0500","name":"Ultra Music Festival México ","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Toluca de Lerdo, Estado de México","latitude":19.37113000000000084810380940325558185577392578125,"longitude":-99.563320000000004483808879740536212921142578125,"street":"Carretera Federal Toluca - Naucalpan s\/n Km 52.5","zip":"50220"},"id":"318089263329"},"start_time":"2017-10-06T14:00:00-0500","id":"1284498188266018"}
{"description":"O mais tradicional festival de cachaça artesanal do Brasil!","end_time":"2017-08-20T21:00:00-0300","name":"Festa da Pinga - Festival da Cachaça Cultura e Sabores de Paraty","place":{"name":"Centro Histórico de Paraty","location":{"latitude":-23.21938316666700075074913911521434783935546875,"longitude":-44.71459214798999681761415558867156505584716796875},"id":"144092345677240"},"start_time":"2017-08-17T18:00:00-0300","id":"1530926826925029"}
{"description":"Tickets a la venta 31 de mayo. umfmexico.com","end_time":"2017-10-08T02:00:00-0500","name":"Ultra México","place":{"name":"Centro Dinámico Pegaso","location":{"city":"Mexico City","country":"Mexico","latitude":19.429680000000001172111296909861266613006591796875,"longitude":-99.215090000000003556124283932149410247802734375,"street":"Avenida de las Palmas 735"},"id":"457286581135877"},"start_time":"2017-10-06T13:00:00-0500","id":"128901247667317"}
{"description":"Annunciato il tour estivo 2017 degli Afterhours.\n\nLe date:\n27 luglio Roma, Ippodromo delle Capannelle - Postepay Sound Rock In Roma\n30 luglio Azzano Decimo (Pd), Centro Sportivo\n5 agosto Gubbio (Pg), Piazza Grande\n10 agosto Marina di Castagneto (Li), Marina Arena - Bolgheri Festival\n22 agosto Taormina, Teatro Antico","end_time":"2017-07-30T23:00:00+0200","name":"Afterhours - Azzano Decimo (Pn), Centro Sportivo","place":{"name":"Via Tonin, 33082 Azzano Decimo PN, Italia"},"start_time":"2017-07-30T21:00:00+0200","id":"1655121284784235"}
{"description":"Seja bem-vindo à maior e mais completa edição do RD Summit!\n\nReferência nacional e da América Latina, o evento, em 2017, vai receber mais de 8 mil profissionais buscando conhecimento aprofundado em Marketing Digital  e Vendas.\n\nA história do projeto começou em 2013 quando, na sua primeira edição, recebeu cerca de 300 participantes. Sempre acontecendo em Florianópolis, os eventos seguintes, em 2014, 2015 e 2016, cresceram exponencialmente, com as inscrições esgotadas dias antes do evento, chegando até 5.500 profissionais participantes na última edição.\n\nEste ano, reserve 3 dias inteiros na sua agenda: 18, 19 e 20 de outubro. \nEles serão preenchidos por conteúdos de alto nível, soluções para você e sua empresa, intensos momentos de networking e, claro, ao final, o tradicional happy hour da RD com chopp liberado.\n\nPara mais informações, acesse www.rdsummit.com.br \n\n#RDSummit17","end_time":"2017-10-20T20:00:00-0200","name":"RD Summit 2017","place":{"name":"Centrosul - Centro de Convenções de Florianópolis","location":{"city":"Florianópolis","country":"Brazil","latitude":-27.60193208021799904372528544627130031585693359375,"longitude":-48.5518642870510035436382167972624301910400390625,"state":"SC","street":"Av. Gustavo Richard, 850 - Centro","zip":"88010-290"},"id":"229994303716135"},"start_time":"2017-10-18T08:00:00-0200","id":"695063420696413"}
{"description":"El Festival Cabuland llega a su segunda edición. Recargado, renovado y reinventado, con una propuesta diferente y fresca para el publico regiomontano.  \n\nLineUp 2017\n—\n>> Daddy Yankee\n>> J Balvin\n>> Yandel\n>> PLANBLIVE\n>> Tego Calderón\n>> Angel y Khriz\n>> DJ Warner\n>> DJ PELIGRO\n\nBoletos disponibles en: http:\/\/hot-ticket.net\/cabuland\/\nTodas las sucursales SAHARIS y BACKSTAGE\n\n🏴 Preventa Fase 1 🏴\nEntrada General: $600 + cargos por servicio.\nEntrada VIP : $1200 + cargos por servicio\n\nSábado 29 de Julio 2017 — Parque Ferrocarrilero.\nEvento para todas las edades.","end_time":"2017-07-30T02:00:00-0500","name":"Festival Cabuland 2017","place":{"name":"Parque Ferrocarrilero -Centro Deportivo","location":{"city":"Monterrey","country":"Mexico","latitude":25.7185635266800005638287984766066074371337890625,"longitude":-100.317586408279993293035659007728099822998046875,"street":"Ave. Manuel L. Barragán 4850 Esquina con Frente al Estadio Universitario y el Estadio de Beisbol Monterrey Col. Hidalgo","zip":"64290"},"id":"591826494179203"},"start_time":"2017-07-29T13:00:00-0500","id":"787130234772108"}
{"description":"La Dirección Desconcentrada de Cultura de Junín, el Patronato de la Cultura de Junín y el Centro de Información para el Desarrollo - CID, con el auspicio académico de la Dirección de Post Grado de la Facultad de Arqueología de la Universidad Nacional de San Cristóbal de Huamanga y la Facultad de Trabajo Social de la Universidad Nacional del Centro del Perú, tienen el agrado de invitar a participar en el I COLOQUIO DE CIENCIAS SOCIALES DE LA MACRO REGIÓN CENTRAL DEL PERÚ, que comprenden las regiones de Ayacucho, Huancavelica, Junín, Pasco y Huánuco. Se realizará del 28 al 30 de setiembre del presente año en la ciudad de Huancayo.\nEl objetivo del Coloquio es generar un espacio para reflexionar en torno a las últimas investigaciones en las Ciencias Sociales, realizadas en la macro región central del Perú, por ello se plantean ejes temáticos que puedan ser abordados desde distintas perspectivas y de esta manera permitir el diálogo entre éstas.","end_time":"2017-09-30T21:00:00-0500","name":"1er Coloquio de Ciencias Sociales de la Macro Región Centro","place":{"name":"Ministerio de Cultura - DDC Junín","location":{"city":"Huancayo","country":"Peru","latitude":-12.070535100000000738873495720326900482177734375,"longitude":-75.2115361000000035573975765146315097808837890625,"street":"Jr. Lima N° 501"},"id":"499567643422003"},"start_time":"2017-09-28T18:00:00-0500","id":"161261787741665"}
{"description":"La salida no apta para cardíacos ni claustrofóbicos. Ideal para perder el miedo a los abismos y alturas. ¡Un viaje increíble!\n\nNos internaremos caminando, entre paredes de 200 metros de altura, caminos angostos, oscuras cuevas, precipicios y todo en oscuridad total .\n\nDurante el recorrido en uno de los túneles descubriremos la mágica laguna y Catarata Subterránea de Sheke, los que deseen se podrán dar un rico chapuzón. \n\nDurante el regreso, para completar nuestro día de adrenalina, realizaremos rapel en una pared de más de 30 metros de alto.\n\nSi te gusta los deportes de aventura, la adrenalina y disfrutas del vértigo... No te puedes perder esta salida. ¡Te esperamos!\n\n► IMPORTANTE:\n\n- La salida es apta para mayores de 12 años.\n- A cada participante se le da el equipo se seguridad completo\n- Puede reservar con el 50% de adelanto.\n- Cupos limitados\n\n► FECHAS DISPONIBLES:\n\n- Sábados, Domingos y feriados\n\n► HORA Y LUGAR DE ENCUENTRO:\n\n06:00 am. en Calle el Comercio cuadra 1, San Borja (A espalda del Museo de la Nación)\n\n► ITINERARIO:\n\n- 06:00 am. Reunión en Calle el Comercio cuadra 1, San Borja\n- 06:15 am. Salida con dirección a Autisha.\n- 09:30 am. Llegada e inicio del trekking.\n- 12:00. Llegada a la Laguna Sheke. Refrigerio.\n- 01:00. Retorno. Rapel de 30 metros.\n- 03:00 pm. Partimos en la movilidad rumbo a Lima\n- 06:30 pm. Llegada a Lima\n\n► PRECIO:\n\nS\/. 110.00 POR PERSONA\nS\/. 115.00 INCLUIDO ALQUILER DE LINTERNA FRONTAL\n\nS\/. 85.00 - Afiliados al Club Mundo Aventura \nAfíliate: http:\/\/mundoaventuratravel.com\/club-mundo-aventura\/\n\n► INCLUYE :\n\n- Movilidad privada: Lima – Autisha – Lima.\n- Refrigerio a bordo al momento de partir.\n- Ticket de Ingreso otorgado por la comunidad de Chaclla\n- Equipo de seguridad: cuerdas, cascos, arnés.\n- Instrucción y práctica de rapel.\n- Botiquín de Primeros auxilios.\n- Guía Experimentado de Trekking y personal de apoyo.\n\n► CONSIDERAR:\n\n- Llevar refrigerio o almuerzo ligero para el día (fruta, sándwich) y mucha agua.\n\n► QUÉ LLEVAR:\n\n- Mochila pequeña o mochila de ataque.\n- Linterna frontal (obligatorio)\n- Gorra\n- Lentes para sol\n- Protector solar y repelente\n- Zapatillas con cocada\n- Cámara fotográfica\n- Ropa fresca para el día\n- Abrigo para la tarde\n\n*Si no cuenta cuenta con linterna frontal, puede solicitar el alquiler a s\/. 5.00\n\n► INSCRIPCIONES:\n\n1. DEPÓSITO A NUESTRAS CUENTAS.\nRealiza el depósito a cualquiera de las siguientes cuentas:\n\n✓ BCP AHORROS SOLES: 194-26657860-0-29 Jhonny Machado Gutierrez.\n\n✓ INTERBANK AHORROS SOLES: 1483023923645 Andrea Paola Vivas \n\n* Por favor hacer el depósito en agente BCP, agente Interbank o mediante transferencias. \n\nEs importante una vez hecho el depósito, enviar el voucher escaneado o comprobante de transferencia con el asunto CAÑON DE AUTISHA, indicando: \n\n- FECHA SOLICITADA\n- NOMBRE OMPLETO\n- NÚMERO DE DOCUMENTO\n- NÚMERO DE CELULAR a\n✉ Informes@mundoaventuratravel.com\n\n2. PAGO CON TARJETA:\nCoordinar al 945100834\n\n*Aceptamos efectivo, Visa y MasterCard.\n\n►PARA MAYOR INFORMACIÓN PUEDES COMUNICARTE CON NOSOTROS:\n\n✆ RPM #945100834\n✆ RPC 980965590\n\n¡Te esperamos!\n\n► CONDICIONES DEL TOUR: \n\n1.- Una vez hecho el depósito, podrá postergar su participación para otra fecha si lo informa con mínimo 3 días (72 horas) de anticipación.\n\n2.- Para anular su inscripción y solicitar la devolución del dinero se deberá informar con mínimo 3 días (72 horas) de anticipación y se descontará s\/14.00 por el concepto de 2 transacciones bancarias (pago y devolución).\n\n3.- De no asistir o llegar tarde el día del evento, se pierde el cupo y no se podrá pedir devolución ni canjearlo por otra salida.\n\n4.- La movilidad tiene sólo 15 minutos de tolerancia de la hora indicada. Con la finalidad de cumplir el itinerario de nuestras salidas y por respeto a los participantes que llegan temprano, no podemos esperar más de los 15 minutos establecidos.\n\n5.- Los tours de aventura están sujetos a cambios en el itinerario debido a factores que no sean controlables por la empresa ni los guías como: lluvias, carreteras en mal estado, huelgas y similares.","end_time":"2017-06-11T09:00:00-0500","name":"Cañón Autisha: Trekking y Rapel. Un viaje al Centro de la Tierra.","place":{"name":"Mundo Aventura Travel","location":{"city":"Lima","country":"Peru","latitude":-12.118508905504999262348064803518354892730712890625,"longitude":-77.007830142974995624172152020037174224853515625,"zip":"Lima 18"},"id":"394473483938686"},"start_time":"2017-06-11T06:00:00-0500","id":"671665759708404"}
{"description":"I The Kolors vi aspettano giovedì 25 maggio alle 17.00 al Centro Commerciale Metropolis di Rende (CS) per il firmacopie di \"You\". Non mancate!","end_time":"2017-05-25T19:00:00+0200","name":"The Kolors - Centro Commerciale Metropolis di Rende (CS)","place":{"name":"Centro Commerciale Metropolis","location":{"city":"Rende","country":"Italy","latitude":39.32818200102899908188192057423293590545654296875,"longitude":16.24180613199199996188326622359454631805419921875,"street":"Via Kennedy Rende (CS)","zip":"87036"},"id":"156833797712730"},"start_time":"2017-05-25T17:00:00+0200","id":"1358144000936179"}
{"description":"Lançamento do Novo CD “Seja O Que Deus Quiser”.\n\n\nDia 25 de Maio o Imperator, no Rio de Janeiro, recebe o cantor Ferrugem com sua nova turnê \"Seja O Que Deus Quiser\".\n\nRealização: Jornal Meia Hora.\n\nAbertura da casa: 1h antes do evento\n\nClassificação: 16 anos.\n\nPonto de Venda sem Taxa de Conveniência: Bilheteria do Imperator - Teatro e Shows\n\nEndereço: Rua Dias da Cruz, 170 – Méier - RJ\n\nHorário de Funcionamento:\n\nQuarta: 13h às 20h30.\n\nQuinta a sábado: 13h às 21h30.\n\nDomingo: 13h às 19h30.","end_time":"2017-05-26T00:00:00-0300","name":"Ferrugem no Imperator","place":{"name":"Imperator Centro Cultural João Nogueira","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90227024391899846023079589940607547760009765625,"longitude":-43.28234592978500216986503801308572292327880859375,"state":"RJ","street":"Rua Dias da Cruz, 170 - Méier","zip":"20720-012"},"id":"232390863546650"},"start_time":"2017-05-25T21:00:00-0300","id":"720267168181984"}
{"end_time":"2017-10-07T23:59:00-0500","name":"Ultra México","place":{"name":"Centro Dinamico Pegaso Toluca","location":{"city":"Toluca","country":"Mexico","latitude":19.26840972900399862055564881302416324615478515625,"longitude":-98.42559051513700296709430404007434844970703125,"zip":"11010"},"id":"400278380041086"},"start_time":"2017-10-06T14:00:00-0500","id":"447232755619965"}
{"description":"La salida no apta para cardíacos ni claustrofóbicos. Ideal para perder el miedo a los abismos y alturas. ¡Un viaje increíble!\n\nNos internaremos caminando, entre paredes de 200 metros de altura, caminos angostos, oscuras cuevas, precipicios y todo en oscuridad total .\n\nDurante el recorrido en uno de los túneles descubriremos la mágica laguna y Catarata Subterránea de Sheke, los que deseen se podrán dar un rico chapuzón. \n\nDurante el regreso, para completar nuestro día de adrenalina, realizaremos rapel en una pared de más de 30 metros de alto.\n\nSi te gusta los deportes de aventura, la adrenalina y disfrutas del vértigo... No te puedes perder esta salida. ¡Te esperamos!\n\n► IMPORTANTE:\n\n- La salida es apta para mayores de 12 años.\n- A cada participante se le da el equipo se seguridad completo\n- Puede reservar con el 50% de adelanto.\n- Cupos limitados\n\n► FECHAS DISPONIBLES:\n\n- Sábados, Domingos y feriados\n\n► HORA Y LUGAR DE ENCUENTRO:\n\n06:00 am. en Calle el Comercio cuadra 1, San Borja (A espalda del Museo de la Nación)\n\n► ITINERARIO:\n\n- 06:00 am. Reunión en Calle el Comercio cuadra 1, San Borja\n- 06:15 am. Salida con dirección a Autisha.\n- 09:30 am. Llegada e inicio del trekking.\n- 12:00. Llegada a la Laguna Sheke. Refrigerio.\n- 01:00. Retorno. Rapel de 30 metros.\n- 03:00 pm. Partimos en la movilidad rumbo a Lima\n- 06:30 pm. Llegada a Lima\n\n► PRECIO:\n\nS\/. 110.00 POR PERSONA\nS\/. 115.00 INCLUIDO ALQUILER DE LINTERNA FRONTAL\n\nS\/. 85.00 - Afiliados al Club Mundo Aventura \nAfíliate: http:\/\/mundoaventuratravel.com\/club-mundo-aventura\/\n\n► INCLUYE :\n\n- Movilidad privada: Lima – Autisha – Lima.\n- Refrigerio a bordo al momento de partir.\n- Ticket de Ingreso otorgado por la comunidad de Chaclla\n- Equipo de seguridad: cuerdas, cascos, arnés.\n- Instrucción y práctica de rapel.\n- Botiquín de Primeros auxilios.\n- Guía Experimentado de Trekking y personal de apoyo.\n\n► CONSIDERAR:\n\n- Llevar refrigerio o almuerzo ligero para el día (fruta, sándwich) y mucha agua.\n\n► QUÉ LLEVAR:\n\n- Mochila pequeña o mochila de ataque.\n- Linterna frontal (obligatorio)\n- Gorra\n- Lentes para sol\n- Protector solar y repelente\n- Zapatillas con cocada\n- Cámara fotográfica\n- Ropa fresca para el día\n- Abrigo para la tarde\n\n*Si no cuenta cuenta con linterna frontal, puede solicitar el alquiler a s\/. 5.00\n\n► INSCRIPCIONES:\n\n1. DEPÓSITO A NUESTRAS CUENTAS.\nRealiza el depósito a cualquiera de las siguientes cuentas:\n\n✓ BCP AHORROS SOLES: 194-26657860-0-29 Jhonny Machado Gutierrez.\n\n✓ INTERBANK AHORROS SOLES: 1483023923645 Andrea Paola Vivas \n\n* Por favor hacer el depósito en agente BCP, agente Interbank o mediante transferencias. \n\nEs importante una vez hecho el depósito, enviar el voucher escaneado o comprobante de transferencia con el asunto CAÑON DE AUTISHA, indicando: \n\n- FECHA SOLICITADA\n- NOMBRE OMPLETO\n- NÚMERO DE DOCUMENTO\n- NÚMERO DE CELULAR a\n✉ Informes@mundoaventuratravel.com\n\n2. PAGO CON TARJETA:\nCoordinar al 945100834\n\n*Aceptamos efectivo, Visa y MasterCard.\n\n►PARA MAYOR INFORMACIÓN PUEDES COMUNICARTE CON NOSOTROS:\n\n✆ RPM #945100834\n✆ RPC 980965590\n\n¡Te esperamos!\n\n► CONDICIONES DEL TOUR: \n\n1.- Una vez hecho el depósito, podrá postergar su participación para otra fecha si lo informa con mínimo 3 días (72 horas) de anticipación.\n\n2.- Para anular su inscripción y solicitar la devolución del dinero se deberá informar con mínimo 3 días (72 horas) de anticipación y se descontará s\/14.00 por el concepto de 2 transacciones bancarias (pago y devolución).\n\n3.- De no asistir o llegar tarde el día del evento, se pierde el cupo y no se podrá pedir devolución ni canjearlo por otra salida.\n\n4.- La movilidad tiene sólo 15 minutos de tolerancia de la hora indicada. Con la finalidad de cumplir el itinerario de nuestras salidas y por respeto a los participantes que llegan temprano, no podemos esperar más de los 15 minutos establecidos.\n\n5.- Los tours de aventura están sujetos a cambios en el itinerario debido a factores que no sean controlables por la empresa ni los guías como: lluvias, carreteras en mal estado, huelgas y similares.","end_time":"2017-05-27T09:00:00-0500","name":"Cañón Autisha: Trekking y Rapel. Un viaje al Centro de la Tierra.","place":{"name":"Mundo Aventura Travel","location":{"city":"Lima","country":"Peru","latitude":-12.118508905504999262348064803518354892730712890625,"longitude":-77.007830142974995624172152020037174224853515625,"zip":"Lima 18"},"id":"394473483938686"},"start_time":"2017-05-27T06:00:00-0500","id":"1672026476436485"}
{"description":"Ángeles del Infierno es una banda de hard rock y heavy metal fundada en Lasarte - Guipúzcoa (España) en 1978 por el guitarrista Robert Álvarez y el bajista Santi Rubio.\n\nRobert había vivido 10 años en Suiza, donde había formado una banda llamada The Flood. Ya en el País Vasco, el guitarrista conoció a Santi, después de algunos cambios la formación fue la compuesta por Robert Álvarez (Guitarra solista), Santi Rubio (Bajo), Manu García (guitarra rítmica) y el Batería Iñaki Munita. C Juan Gallardo se estableció como vocalista a comienzos de 1982 y se decidió cambiar el nombre del grupo por el definitivo de Ángeles del Infierno. La mayoría de los temas los compusieron Juan Gallardo y Robert Álvarez.","end_time":"2017-05-27T19:00:00-0600","name":"Tributo a los Angeles del Infierno en Bar Medieval Centro","place":{"name":"Bar Medieval Centro","location":{"city":"San Salvador","country":"El Salvador","latitude":13.6796199999999998908606357872486114501953125,"longitude":-89.1997898999999989655407262034714221954345703125,"street":"Centro Comercial San Jose segundo nivel San Salvador"},"id":"1003132126498056"},"start_time":"2017-05-27T03:00:00-0600","id":"671787189680610"}
{"description":"La salida no apta para cardíacos ni claustrofóbicos. Ideal para perder el miedo a los abismos y alturas. ¡Un viaje increíble!\n\nNos internaremos caminando, entre paredes de 200 metros de altura, caminos angostos, oscuras cuevas, precipicios y todo en oscuridad total .\n\nDurante el recorrido en uno de los túneles descubriremos la mágica laguna y Catarata Subterránea de Sheke, los que deseen se podrán dar un rico chapuzón. \n\nDurante el regreso, para completar nuestro día de adrenalina, realizaremos rapel en una pared de más de 30 metros de alto.\n\nSi te gusta los deportes de aventura, la adrenalina y disfrutas del vértigo... No te puedes perder esta salida. ¡Te esperamos!\n\n► IMPORTANTE:\n\n- La salida es apta para mayores de 12 años.\n- A cada participante se le da el equipo se seguridad completo\n- Puede reservar con el 50% de adelanto.\n- Cupos limitados\n\n► FECHAS DISPONIBLES:\n\n- Sábados, Domingos y feriados\n\n► HORA Y LUGAR DE ENCUENTRO:\n\n06:00 am. en Calle el Comercio cuadra 1, San Borja (A espalda del Museo de la Nación)\n\n► ITINERARIO:\n\n- 06:00 am. Reunión en Calle el Comercio cuadra 1, San Borja\n- 06:15 am. Salida con dirección a Autisha.\n- 09:30 am. Llegada e inicio del trekking.\n- 12:00. Llegada a la Laguna Sheke. Refrigerio.\n- 01:00. Retorno. Rapel de 30 metros.\n- 03:00 pm. Partimos en la movilidad rumbo a Lima\n- 06:30 pm. Llegada a Lima\n\n► PRECIO:\n\nS\/. 110.00 POR PERSONA\nS\/. 115.00 INCLUIDO ALQUILER DE LINTERNA FRONTAL\n\nS\/. 85.00 - Afiliados al Club Mundo Aventura \nAfíliate: http:\/\/mundoaventuratravel.com\/club-mundo-aventura\/\n\n► INCLUYE :\n\n- Movilidad privada: Lima – Autisha – Lima.\n- Refrigerio a bordo al momento de partir.\n- Ticket de Ingreso otorgado por la comunidad de Chaclla\n- Equipo de seguridad: cuerdas, cascos, arnés.\n- Instrucción y práctica de rapel.\n- Botiquín de Primeros auxilios.\n- Guía Experimentado de Trekking y personal de apoyo.\n\n► CONSIDERAR:\n\n- Llevar refrigerio o almuerzo ligero para el día (fruta, sándwich) y mucha agua.\n\n► QUÉ LLEVAR:\n\n- Mochila pequeña o mochila de ataque.\n- Linterna frontal (obligatorio)\n- Gorra\n- Lentes para sol\n- Protector solar y repelente\n- Zapatillas con cocada\n- Cámara fotográfica\n- Ropa fresca para el día\n- Abrigo para la tarde\n\n*Si no cuenta cuenta con linterna frontal, puede solicitar el alquiler a s\/. 5.00\n\n► INSCRIPCIONES:\n\n1. DEPÓSITO A NUESTRAS CUENTAS.\nRealiza el depósito a cualquiera de las siguientes cuentas:\n\n✓ BCP AHORROS SOLES: 194-26657860-0-29 Jhonny Machado Gutierrez.\n\n✓ INTERBANK AHORROS SOLES: 1483023923645 Andrea Paola Vivas \n\n* Por favor hacer el depósito en agente BCP, agente Interbank o mediante transferencias. \n\nEs importante una vez hecho el depósito, enviar el voucher escaneado o comprobante de transferencia con el asunto CAÑON DE AUTISHA, indicando: \n\n- FECHA SOLICITADA\n- NOMBRE OMPLETO\n- NÚMERO DE DOCUMENTO\n- NÚMERO DE CELULAR a\n✉ Informes@mundoaventuratravel.com\n\n2. PAGO CON TARJETA:\nCoordinar al 945100834\n\n*Aceptamos efectivo, Visa y MasterCard.\n\n►PARA MAYOR INFORMACIÓN PUEDES COMUNICARTE CON NOSOTROS:\n\n✆ RPM #945100834\n✆ RPC 980965590\n\n¡Te esperamos!\n\n► CONDICIONES DEL TOUR: \n\n1.- Una vez hecho el depósito, podrá postergar su participación para otra fecha si lo informa con mínimo 3 días (72 horas) de anticipación.\n\n2.- Para anular su inscripción y solicitar la devolución del dinero se deberá informar con mínimo 3 días (72 horas) de anticipación y se descontará s\/14.00 por el concepto de 2 transacciones bancarias (pago y devolución).\n\n3.- De no asistir o llegar tarde el día del evento, se pierde el cupo y no se podrá pedir devolución ni canjearlo por otra salida.\n\n4.- La movilidad tiene sólo 15 minutos de tolerancia de la hora indicada. Con la finalidad de cumplir el itinerario de nuestras salidas y por respeto a los participantes que llegan temprano, no podemos esperar más de los 15 minutos establecidos.\n\n5.- Los tours de aventura están sujetos a cambios en el itinerario debido a factores que no sean controlables por la empresa ni los guías como: lluvias, carreteras en mal estado, huelgas y similares.","end_time":"2017-05-28T09:00:00-0500","name":"Cañón Autisha: Trekking y Rapel. Un viaje al Centro de la Tierra.","place":{"name":"Mundo Aventura Travel","location":{"city":"Lima","country":"Peru","latitude":-12.118508905504999262348064803518354892730712890625,"longitude":-77.007830142974995624172152020037174224853515625,"zip":"Lima 18"},"id":"394473483938686"},"start_time":"2017-05-28T06:00:00-0500","id":"1378757688876941"}
{"description":"DIA: Jueves, 25 de mayo \nHORA: 11 Hs\nLUGAR: Complejo Polideportivo del Club Atlético Argentino - San Carlos Centro - Santa Fe\nDISTANCIAS: 1, 3 y 8 Km\nORGANIZADORES OFICIALES: \nFACEBOOK OFICIAL: Corre Argentino\n\nINFO E INSCRIPCIONES: GRATUITA + SUDADERA DE REGALO!\n\n(Consultas al 03404 421156, dptomarketing@argentinosancarlos.com.ar o https:\/\/www.facebook.com\/argentinosancarlos\/) \n\n► Premiación: Del 1º al 3º de la categoría competitiva.\n\nAUSPICIA: \n• ASOCIACIÓN MUTUAL DEL CLUB ATLÉTICO ARGENTINO\n• MALTA EL POCILLO\n• POWERADE\n• PICO DULCE","end_time":"2017-05-26T00:00:00-0300","name":"Corre Argentino, San Carlos Centro - Santa Fe (1, 3 y 8 Km)","place":{"name":"San Carlos Centro, Argentina","location":{"city":"San Carlos Centro","country":"Argentina","latitude":-31.7332999999999998408384271897375583648681640625,"longitude":-61.10000000000000142108547152020037174224853515625,"zip":"S3013"},"id":"112398718772564"},"start_time":"2017-05-25T11:00:00-0300","id":"1678631819098636"}
{"description":"A maior Festa à Fantasia da Serra Gaúcha está chegando! Em 2017 a Festa à Fantasia de Caxias do Sul completa 20 anos e para comportar o público de toda a serra estaremos com uma estrutura e um novo local, tudo inédito pra essa grande festa!! Prepare a sua fantasia e fique ligado em TODAS as informações! Curta a página oficial da festa para ficar ainda mais ligado em tudo que vai rolar\n\n[INGRESSO PISTA]\nMEIA ENTRADA - 1ª LOTE: R$30,00 - (Inteira: R$ 60,00)\nMEIA ENTRADA - 2° LOTE: R$35,00 - (Inteira: R$ 75,00)\nMEIA ENTRADA - 3° LOTE: R$40,00 - (Inteira: R$ 80,00)\n\n[CAMAROTE] - Além do Ingresso\n1° LOTE: R$15,00 (limitado)\n2° LOTE: R$20,00\n\nReserva de Mesas: (54) 3021.4277 - whats app (54) 9.8104-0979 \n\n[INGRESSO + MEZANINO OPEN CHOPP + CANECA EXCLUSIVA FF2017]*\n1° LOTE: R$80,00 (Limitado)\n2° LOTE: R$90,00 (Limitado)\n3° LOTE: R$110,00\n*Somente nos pontos de venda;\n*Somente Para maiores de 18 anos\n\nAtrações:\n\n1° atração: FINNA\n2° atração: MANEVA\n3° atração: TETÊ TREVISOL & RODRIGO REIS\n4° atração: SALMON GRASS\n5° atração: MC BIN LADEN \n6° atração: PURA CURTIÇÃO \n7° atração: ______________ \n8° atração: ______________ \n\nONDE COMPRAR?\nPontos de venda & Promoters (em breve anunciados): \n- Antonio Prado\n- Bento Gonçalves: UNIFICADO - (54) 3052.0288\n- Caxias do Sul\n- Farroupilha: Croasonho Farroupilha - (54) 3035.3111\n- Feliz\n- Gramado\/Canela\n- Nova Petrópolis\n- São Marcos\n- Vacaria\n- Veranópolis: BRAVA Vídeo Locadora - (54) 3441.6139\n\nIngressos Online em:\nhttps:\/\/minhaentrada.com.br\/evento\/festa-fantasia-caxias-do-sul-2017-6822","end_time":"2017-06-11T10:00:00-0300","name":"Maneva em Caxias do Sul\/RS no Centro de Eventos Tulipa","place":{"name":"Centro de Eventos Tulipa"},"start_time":"2017-06-10T23:00:00-0300","id":"450166895327433"}
{"description":"Una serata per celebrare Veeresh e ciò che è stato per tutti i suoi amici e le persone che lo hanno amato, per tutti coloro che avrebbero voluto conoscerlo, per tutti coloro che hanno beneficiato del suo lavoro, insieme agli amici dell'ex Gautama.\n\nhttp:\/\/www.shantisaburi.it\/events\/celebrando-veeresh-serata-con-anatta-dakshina-e-amici-martedi-13-giugno\/","end_time":"2017-06-13T23:30:00+0200","name":"Celebrando Veeresh!Serata con gli Amici di Ex Gautama","place":{"name":"Shantideva - Centro di Meditazione, Crescita Personale e luogo di Incontro","location":{"city":"Milan","country":"Italy","latitude":47.98047602746800066597643308341503143310546875,"longitude":9.1409555207065000814736777101643383502960205078125,"street":"via Montalbino 9\/2","zip":"20159"},"id":"625415354305546"},"start_time":"2017-06-13T21:00:00+0200","id":"119964095250502"}
{"description":"O São João da Capitá 2017 é a maior reunião de artistas em uma unica data , dividido em dois dias.  Reúne uma multidão de pessoas que acompanham as melhores atrações do forró. \n\nainda não possui datas nem programação definidas, mas é realizado comumente no mês de junho e sempre reúne artistas de peso. Em breve estaremos divulgando Datas e Atrações. Aguardem !","name":"SÃO JOÃO DA CAPITÁ 2017 - OFICIAL.","place":{"name":"Área Externa Centro de Convenções","location":{"city":"Recife","country":"Brazil","latitude":-8.0323000205768000370198933524079620838165283203125,"longitude":-34.8716071160740028744839946739375591278076171875,"state":"PE"},"id":"279018318795854"},"start_time":"2017-06-10T21:00:00-0300","id":"319240281750874"}
