{"description":"*Treinos Correr Lisboa na Cidade Universitária*\nTerças - feiras: 19:15 - 20:15\nRitmos: \n4:30 min\/km\n5:00 min\/km\n5:30 min\/km\n6:00 min\/km\n6:30 min\/km\nEstádio Universitário de Lisboa\n(ponto de encontro: escadaria da cantina do EUL)\nGratuito e sem necessidade de inscrição, basta aparecer pronto\/a para correr!","end_time":"2017-05-30T20:15:00+0100","name":"202º Treino Correr Lisboa na Cidade Universitária","place":{"name":"Estádio Universitário de Lisboa","location":{"city":"Lisbon","country":"Portugal","latitude":38.7519750000000016143530956469476222991943359375,"located_in":"216964194998749","longitude":-9.1618469999999998520934241241775453090667724609375,"street":"Av. Professor Egas Moniz","zip":"1600-190"},"id":"155524681137041"},"start_time":"2017-05-30T19:15:00+0100","id":"411627045927635"}
{"description":"CHAMADA PARA ENCONTRO do ETarTE - será no Auditório Cláudio Ulpiano (o principal)\n\nO Polo de Arte da Cidade Universitária de Macaé, o ETarTE foi  criado em 07 de junho de 2016, idealizado pelo professor Dr. Paulo Emílio Azevedo. Com a participação do corpo discente e também de pessoas da comunidade a proposta visa fomentar a relação entre criação e pensamento, tendo as manifestações artísticas espaço de destaque e imersão no processo. O termo ET se manifesta como conjugação à busca de outros espaços tempo de emancipação e reconhecimento de potências. \n\nO Polo é uma iniciativa integrante do Centro de Pesquisas e Extensão e da Universidade Livre (Centrex\/Unilivre), vinculados à Superintendência Acadêmica da Secretaria Adjunta de Ensino Superior da Secretaria Municipal de Educação.\n\nA criação do ETarTE vem sendo construída a partir de ações práticas, palestras, eventos, apresentações, cursos e aulas espetáculos; sempre preocupado em se fazer um espaço aberto ao diálogo e dimensão coletiva no trabalho. Atualmente dois programas estão ativos: \"Desobediência criativa-arte como ruptura\", curso de capacitação  voltado para educadores da rede municipal de ensino e \"Arte Zero\", aulas espetáculos (de duração contínua) voltado ao desenvolvimento de ações de natureza prática, acrescidos de debates em torno do tema tratado em cada aula. \n\n*Novas atividades pretendem ser implementadas no Programa a partir de demanda e participação da comunidade envolvida. A classificação é de 16 anos.","end_time":"2017-05-29T21:00:00-0300","name":"1º Encontro do Polo ETarTE da Cidade Universitária de Macaé","place":{"name":"Cidade Universitária Macaé","location":{"city":"Macaé","country":"Brazil","latitude":-22.39014904797100058431169600225985050201416015625,"longitude":-41.806036622492996457367553375661373138427734375,"state":"RJ","street":"Rua Aluísio da Silva Gomes, 50","zip":"27930-560"},"id":"109053915866048"},"start_time":"2017-05-29T18:00:00-0300","id":"790598444437063"}
{"description":"O frio já chegou, não é? A temperatura tá bem mais agradável e tá perfeito pra ficar em casa, cobertos e assistindo um filme! Infelizmente, junto com esse clima tão bom, a situação dos moradores em situação de rua fica mais complicada ainda... Dormir nas ruas sem roupas adequadas e sem proteção não é fácil :(\nFoi pensando nisso que a EGDP começou a Campanha \"Eu Gosto De Abraços Quentinhos\", com a finalidade de arrecadar roupas de frio e cobertores para esses moradores. \nComo eu posso ajudar? \nÉ só levar sua doação para a caixa de arrecadação no DAEQ! Caso tenha alguma dúvida, entra em contato com um dos membros ou com nossa página! \n\n*** Caso você tenha roupinhas, cobertores ou caminhas para animais, entra em contato com a gente também! Muitos abrigos estão arrecadando e também queremos ajudar os bichinhos ❤️\n\nContatos:\nMariana de Luca: (21) 99519-2532\nMaryanna Soledade: (21) 99928-6663\nNatasha Stéphany: (21) 99944-8998\nJéssica Justino: (21) 96872-9669","end_time":"2017-06-07T18:00:00-0300","name":"Eu Gosto De Abraços Quentinhos","place":{"name":"Cidade Universitária - Ilha Do Fundão","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.840295999999998599605532945133745670318603515625,"longitude":-43.23169800000000151385393110103905200958251953125,"state":"RJ","street":"Rua Atos da Silveira Ramos","zip":"21941598"},"id":"609923479101562"},"start_time":"2017-05-24T20:00:00-0300","id":"1220452151416655"}
{"description":"This Thursday at 7.30pm come and join us in the most awaited match of the season: Nova SBE vs FMH\nAfter achieving the promotion for next year's first division, it's time to bring the silverware home!\nAfter 10 games unbeaten in the regular season and semi final, this is our chance of winning 2 Lisbon's Championship titles in the same year, something unprecedented in Nova SBE's history.\nWe are coentros with you to help our girls make history!!\nThursday at 7.30pm in Cidade Universitária.\nNova Nova Nova!!","end_time":"2017-05-25T21:00:00+0100","name":"FINAL - 25\/5 19.30h - Volleyball F Nova SBE","place":{"name":"Cidade Universitária","location":{"city":"Lisbon","country":"Portugal","latitude":38.7582975600000025906410883180797100067138671875,"longitude":-9.1224124500000005610900188912637531757354736328125},"id":"1685943754992073"},"start_time":"2017-05-25T19:30:00+0100","id":"213553532489601"}
{"description":"Olhar ético, médico e jurídico sobre a origem da vida\n\nPreço: 20 reais por pessoa\n\nInscrição: https:\/\/goo.gl\/forms\/1WEHN7ptr2dDMYUk2\n\nCapacidade máxima: 104 pessoas (vagas limitadas, confirmem a presença!)\n\nPalestras:\nQuestões Médicas Sobre a Origem da Vida - Dra. Elizabeth\nOs Números do Aborto - Isabella Mantovani\nOs Aspectos Jurídicos do Aborto no Brasil - Caio Cazarotto","end_time":"2017-06-03T18:00:00-0300","name":"Seminário de Bioética","place":{"name":"Rua Sérgio Buarque de Holanda, 651 - Cidade Universitária, Campinas - SP, 13083-859"},"start_time":"2017-06-03T13:30:00-0300","id":"289154801519782"}
{"description":"Você já ouviu falar de Design Thinking?\n\nFoi pensando em caminhos para inovar que surgiu o design thinking, uma abordagem focada no ser humano, multidisciplinar e colaborativa. Busca olhares diversificados e interpretações variadas sobre a questão em estudo, o que pode gerar soluções inovadoras.\n\nAssim, a Liga Empreendedora apresenta mais uma edição do tradicional treinamento prático de Design Thinking. \n\nSerá um final de semana em que todos os participantes estarão imersos no mundo de empreendedorismo e conseguirão tirar uma ideia do papel, aplicando essa metodologia.\n\nValor do treinamento: R$ 35,00. No valor inclui coffee breaks para os dois dias e o material necessário para a prototipação.\n\nPré-inscrição: https:\/\/goo.gl\/forms\/uX9uwBova3XYI1JU2\n\nFormas de Pagamento:\n\nSe está na Unicamp no IMECC, CB, BCLL, IFGW ou imediações, você pode contatar o Gabriel: (19) 9 9694 8384\nSe está na Unicamp no CB, PB, IC ou imediações, você pode pagar para o Eric: (11) 9 9954 9322\nSe está na Unicamp na FEEC, IB, IQ, FEF ou imediações, você pode contatar o Júnior: (11) 9 9286 8714\nSeestá na Unicamp na FEM ou imediações, você pode pagar para o Leonardo: (19) 9 9308 1850\n\nCaso prefira, existe a possibilidade de realizar uma transfrência bancária. Nesse caso, entre em contato para mais informações.\n\nVagas Limitadas.\n\nAguardamos a sua presença!","end_time":"2017-05-28T17:00:00-0300","name":"A prática do Design Thinking","place":{"name":"Cidade Universitária Zeferino Vaz - Av. Albert Einstein, 400 - Distrito Barão Geraldo, Campinas - SP, 13083-852"},"start_time":"2017-05-27T08:00:00-0300","id":"1439815166058014"}
{"description":"No dia 03 de Junho acontecerá mais um dia na USP! Esse ano várias universidades onde existe Emancipa também serão ocupadas pela juventude da periferia no nosso dia Nacional de Luta: Ocupe Pela Educação!\n\nSe o governo Temer e esse congresso corrupto vem demonstrando que tem um projeto de país: é reforma da previdência, reforma trabalhista, reforma do ensino médio, PEC do teto de gastos, criminalização dos pobres e dos que lutam; nós vamos mostrar que também temos o nosso projeto: queremos ter direito ao futuro! Vamos ocupar as universidades pela educação no país inteiro! \n\nAqui na USP mostraremos que o lugar da juventude periférica não é nos postos de trabalho mais precarizados, não é sendo encarcerada, como Rafael Braga e tantos outros pretos, não é sendo morta pela guerra aos pobres! Mas é sim ocupando as universidades públicas. Por isso no dia 03 de Junho vamos ocupar a USP pelo Fora  Temer, suas reformas e o congresso corrupto e por cotas na Universidade de São Paulo!","end_time":"2017-06-03T16:00:00-0300","name":"03\/06 | 9º dia na USP - Ocupe pela educação: Cotas na USP já!","place":{"name":"Paço das Artes - Avenida da Universidade, 1, Cidade Universitária, São Paulo"},"start_time":"2017-06-03T09:00:00-0300","id":"2127289100830839"}
{"description":"SEVEN RUN: MULTIPLIQUE SUAS METAS!\n\nInscreva-se já: http:\/\/sevenrun.com.br\/\n\nDesde a antiguidade, o sete é considerado um número perfeito, poderoso, transformador, de extrema importância para a humanidade. Tanto que há sete dias da semana, sete ciências naturais, sete virtudes do ser humano, sete cores no arco-iris, sete artes, sete mares, sete pecados e sete notas musicais. Na corrida não é diferente. A distância da maratona, principal prova da modalidade, é múltipla de sete e o treinamento de um corredor possui sete princípios. É por tudo isso que a SEVEN RUN chega como um novo desafio, que vai transformar sua corrida. Levar você à perfeição.\n\nNoturna e com três distâncias múltiplas de sete, a prova reúne todos os elementos necessários para você alcançar seus objetivos. Os 7 km são ótimos para quem começou a correr há pouco tempo e busca percursos maiores. Os 14 km são perfeitos para atletas que já venceram os tradicionais 10K e agora miram novas conquistas. E os 21,097 km são desafiadores, uma distância que exige comprometimento com o treino e o eleva a um novo patamar. Todos os corredores ainda podem aproveitar o clima ameno da noite de São Paulo e o tradicional percurso na USP para ter melhor performance e quebrar recordes pessoais.\n\n27.05.2017","end_time":"2017-05-27T23:00:00-0300","name":"Seven Run 2017","place":{"name":"USP-Cidade Universitária","location":{"city":"Osasco","country":"Brazil","latitude":-23.5603100000000011959855328314006328582763671875,"longitude":-46.72780999999999806959749548695981502532958984375,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"05508-010"},"id":"684571598255994"},"start_time":"2017-05-27T17:00:00-0300","id":"1171752559539054"}
{"description":"Uhu! A única que consegui passar!","name":"Primeira chamada dos que passaram nas Faculdades Mentais","place":{"name":"Cidade Universitária - USP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.561296226041999801736892550252377986907958984375,"located_in":"112047398814697","longitude":-46.7177443544049992851796559989452362060546875,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"56330-290"},"id":"143808912321478"},"start_time":"2060-02-11T00:00:00-0200","id":"923896644295147"}
{"description":"O Colóquio Bento Prado Jr. – As Aventuras da Filosofia Brasileira é uma homenagem ao filósofo Bento Prado Jr., após dez anos de sua morte. Os conferencistas convidados foram seus interlocutores diretos ou tiveram contato íntimo com sua obra. Durante o evento, haverá ainda o lançamento de seu livro Ipseitas, obra póstuma composta de manuscritos inéditos. Visando alimentar os estudos voltados para a produção intelectual de Bento Prado Jr, nome expoente da filosofia brasileira, contaremos ainda com comunicações de trabalhos sobre seu pensamento.\n\nPresenças confirmadas: Bento Prado Neto, Richard Simanke, Oswaldo Giacoia, Ricardo Musse, Peter Pál Pelbart, Silvio Rosa Filho, José Arthur Giannotti, Jeanne-Marie Gagnebin, Vladimir Safatle, Marilena Chauí e Paulo Arantes.\n\nMais informações: http:\/\/filosofia.fflch.usp.br\/node\/871","end_time":"2017-06-06T14:00:00-0300","name":"Colóquio Bento Prado Jr. - As Aventuras da Filosofia Brasileira","place":{"name":"Conjunto Didático de Filosofia e Ciências Sociais, Av. Prof. Luciano Gualberto, 315 - Cidade Universitária, São Paulo - SP"},"start_time":"2017-06-05T14:00:00-0300","id":"226640667820338"}
{"description":"Nesse Sábado 03.06 as 19h a galera do Impulse (14 - 18 anos) se reunirá pra uma noite Sensacionalll com muuita batata recheada!! Quem topa?!\nValor: 15R$ por pessoa (batata +bebida)\nLocal: Na cantina da IBCU\n \n#batata #acompanhamentostop #galera #música #diversão\nBoraaaa galeraaa!!","end_time":"2017-06-03T22:00:00-0300","name":"Batata recheada - Impulse","place":{"name":"Igreja Batista Cidade Universitária","location":{"city":"Barão de Geraldo","country":"Brazil","latitude":-22.825828786588001406698822393082082271575927734375,"longitude":-47.08836318873400017537278472445905208587646484375,"state":"SP","street":"Rua Ten Alberto Mendes Jr, 5, Jardim Independência","zip":"13084529"},"id":"124440871001957"},"start_time":"2017-06-03T19:00:00-0300","id":"446541015697613"}
{"description":"Essa corrida é nossa – este é o lema da W21K \n\nwww.mysports.com.br\/eventos\/w21k2017\n\nO evento, que traz uma experiência inédita às corredoras brasileiras, chega à quarta edição este ano e conta com a tradicional meia maratona e também com a distância clássica de 10K. \n\nW21K é o momento de cada uma, de superar antigos limites, de garra e determinação. Um evento pensado em todos os detalhes, uma experiência premium.\n\nA estrutura é completa: postos de hidratação a cada 2 km, isotônico a cada 4 km e equipe médica a postos - tudo para você conquistar sua melhor performance.\n\nNão fique de fora dessa! Corra no seu ritmo. Celebre este momento.\n\nO evento acontece em São Paulo, na USP, no dia 22 de outubro.","end_time":"2017-10-22T12:00:00-0200","name":"W21K 2017","place":{"name":"Cidade Universitária - USP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.561296226041999801736892550252377986907958984375,"located_in":"112047398814697","longitude":-46.7177443544049992851796559989452362060546875,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"56330-290"},"id":"143808912321478"},"start_time":"2017-10-22T07:00:00-0200","id":"203504063431801"}
{"description":"A MAIOR DO RIO ESTÁ DE VOLTA!\n\nEu sei que você tava com saudade! Chopada Caninha tá vindo aí e vem com tudo pra abalar as estruturas da ilha do Fundão, botando a cara no sol e mostrando de vez que A NAVAL NÃO TEM LIMITES!\n\nVOCÊ NUNCA VIU TANTO FUNK! \n\nSe você já veio, chega junto que essa edição PROMETE SER A MELHOR QUE VOCÊ JÁ VIU! \n\nSe você nunca veio, com certeza já ouviu falar, e vem com a gente mudar COMPLETAMENTE sua ideia de festa boa!\n\nA Naval tá preparando uma chopada SENSACIONAL, com toneladas de álcool pra gente embrasar, MUITO funk pra rebolar nossa bunda até o chão, e muita gente bonita ;)\n\nCONFIRA O VIDEO DA ÚLTIMA EDIÇÃO!\nhttps:\/\/www.facebook.com\/chopadacaninha\/videos\/1642281412454062\/\n\nEntão vem com a gente, manda aquele “oi, sumido(a)” no contatinho e confira o line up do nosso PALCO MUNDO (e vai ser O MUNDO) se liga só:\n\n================================================\n• DJ Bruno Fowlz: Pra abrir a festa, com o maior set de música eletrônica que você respeita!\n\n• DJ Locatelli: Quem vai começar o funk é o nosso DJ residente, que já agita as festas do Fundão e vai tocar os últimos sucessos do funk carioca.\n\n• Dj Felippe Sanches: o DJ de funk mais estourado da atualidade e que vai chegar PESADO com a melhor playlist de funk que você respeita!\n\n• DJ Morena: Pra fechar, vai subir no palco e agitar a galera com sua playlist eclética! \n\nAs atrações?\n\n• MC TH \n♫ To namorando a budweiser – sou amante da skol beats ♫\nhttps:\/\/www.youtube.com\/watch?v=SFkKHnPAZY4\n♫ Aproveita que mamadeira tá cheia ♫\nhttps:\/\/www.youtube.com\/watch?v=zQMqxvYtOOQ \n\n• MC MARVIN \n♫ Ela se joga ♫\nhttps:\/\/www.youtube.com\/watch?v=-d5pcVSUUPM\n♫ Arrocha da Penha ♫\nhttps:\/\/www.youtube.com\/watch?v=_IR2vQevbGg \n\n• MC BRITNEY \n♫ Casa do Seu Zé ♫\nhttps:\/\/www.youtube.com\/watch?v=kpzD9VK5ekY \n♫ Loucona ♫\nhttps:\/\/www.youtube.com\/watch?v=UVcneVjRFCM&list=PLQT9fSsqTr1qKZ8vMpWlszS6zE9e706xi \n\n• MULHER PEPITA\n♫ Tô a procura de um homem ♫\nhttps:\/\/www.youtube.com\/watch?v=14jRRnKGinI \n♫ Chifrudo ♫\nhttps:\/\/www.youtube.com\/watch?v=6ZwrGUNeBzQ \n\n=================================================\n\nMas eu quero saber o que vai ter pra BEBER! É o que interessa!\n\n==============================================\nComo sempre, vamos LIBERAR GERAL e você vai poder se DELICIAR com um maravilhoso open bar de:\n\n• Cerveja Antarctica;\nE MAIS:\n• A HORA SANTA, com shots de Santa Dose LIBERADOS;\n• SKOL BEATS;\n• CATUABA SELVAGEM;\n• CATUABA SELVAGEM COM AÇAÍ;\n• SELVAGEM COM MEL E LIMÃO;\n• Água; \n• Refrigerante;\n\nSerá que tem mais coisa? ;)\n==============================================\n\nOnde e quando vai ser?\nNo tradicional Hangar da Ilha do Fundão, palco dos melhores momentos da nossa vida universitária. Chega lá no dia 26 de maio, às 15h e venha curtir a melhor época da sua vida com a gente! ;)\n\nQuantos dinheiros?\n\n==============================================\n\nAtenção para a programação da venda de ingressos:\n• Promocional LIMITADÍSSIMO : [ESGOTADO]\n• Primeiro Lote: [ESGOTATO]\n• Segundo Lote: [ESGOTADO]\n• Terceiro Lote: R$ 65,00\n• No dia: #DESCUBRA\n(Todos os valores são referentes à meia entrada)\n\n==============================================\n\nVENDA ONLINE (Bilheteria Digital): https:\/\/goo.gl\/pb5R06 \n\nPONTOS DE VENDA (a partir de 24\/04):\n• Mesa em frente ao bloco C do CT – seg-sex 10:00 às 16:00\n• Mariu's Sport – Centro (Rua da Carioca, 19) - seg-sex 9:00 às 19:00 e sáb 09:00 às 14:00\t\n• Ponto Natural (Rua Santo Afonso, 153 – Tijuca) - seg-sex 9:00 às 19:00 e sáb 09:00 - 15:00\t\n• Tubbo- Boulevard Rio (Rua Barão de São Francisco,  236, loja 1065 - Vila Isabel) -\tseg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\n• Mariu's Sport - Méier (Rua Dias da Cruz, 335) – seg-sex 9:00 às 19:00 e sáb 9:00 às 16:00\t\n• Tubbo - Norte Shopping (Av. Dom Helder Câmara, 5474-Loja 314 A –Cachambi) -\tseg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\t\n• Falcão Skate (Rua Carvalho de Souza, 155 E – Madureira) - seg-sáb 10:00 às 19:00\n• Tubbo - Ilha Plaza  (Av. Maestro Paulo e Silva, 400 - Loja 237 – Ilha Plaza) - seg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\n• Closet 1989 (Visconde de Pirajá, 414 | Lj 110. Galeria Quartier – Ipanema) – seg-sex 11:00 às 20:00\n• Brownie do Luiz (Rua Cupertino Durão 79B – Leblon) – seg-sex 10:00 às 21:00 e sab 12:00 às 18:00\n• Limits-Barra Shopping (Av. das Américas, 4666, loja loja 268 - Barra da Tijuca) - seg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\t\n• Vezpa- Barra da Tijuca (Rua Olegário Maciel 231F) – seg-sáb  17:00 às 01:00\t\n• D'Samba - Recreio (Av. das Américas, 15500, loja 114 A 1  - Américas Shopping) seg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\t\n• All Black- Taquara (Rua Salinopolis 315, lj 01 – Taquara) - seg-sex 11:00 às 20:00 e sáb 10:00 às 16:00\t\n• Tubbo - Plaza Niterói (Av. XV de Novembro, 08 Lj 106, centro – Niterói) - seg-sáb 10:00 às 22:00 e dom 15:00 às 22:00\t\n\nCOMISSÁRIOS:\nGABRIEL CODEÇO (CCS\/NILÓPOLIS\/ANCHIETA) - 99846-7834\nPEDRO (IFRJ REALENGO\/CAMPO GRANDE) - 99377-1866 \nPEDRO GIL (VILA VALQUEIRE) - 96407-5224\nRODRIGO (OLARIA\/IFCS) - 97255-7786 \nVICTOR PEREIRA (TAQUARA\/ZONA SUL) - 97629-2824 \nGABRIEL ROMAN (IPANEMA\/LEBLON) - 99217-5687\nISABEL (copacabana\/IPANEMA) - 98881-451\nLlUCAS GAUDEOSO (PV\/IPANEMA) - (13) 99665-5005\nCAIO (NITERÓI) - 99560-8200\nARTHUR (TIJUCA) - 99912-0043\nFique ligado para mais detalhes sobre a venda dos ingressos!\n\n==============================================\n\nCANINHA SEM OPRESSÃO:\nNessa Caninha, como nas outras, tá liberado curtir, dançar e beijar quem você quiser, se a outra pessoa quiser! Mas ações de assédio, racismo, machismo e homofobia NÃO SERÃO TOLERADAS, sob pena de expulsão da festa. Ações mais enérgicas serão tomadas caso necessário. Essa é uma festa para TODAS E TODOS serem quem são e ficarem à vontade com isso!\n\nVem pra MAIOR DO RIO! Te espero lá!\n\nEntrada proibida a menores de 18 anos.","end_time":"2017-05-26T23:00:00-0300","name":"23ª Chopada Caninha - A Maior do Rio","place":{"name":"Rua Octávio Cantanhede, Cidade Universitária, Rio De Janeiro"},"start_time":"2017-05-26T15:00:00-0300","id":"1026374884164176"}
{"description":"CONFIE NO SEU INSTINTO!\n\nInscreva-se: https:\/\/www.mysports.com.br\/eventos\/rtnsp2017\n\nA RUN THE NIGHT SP chega a sua 3ª edição com novidade! Agora os percursos são de 6K e 12K para desafiar a noite. É a sua corrida noturna: um ambiente lúdico, com música de primeira, entretenimento e muitos amigos – evento para você curtir o sábado à noite de uma maneira diferente!\n\nAlém da prova, o local contará com uma arena interativa e cheia de atrações, com DJ, luzes, malabaristas, painéis de fotos e muito mais! \n\nRUN THE NIGHT, uma maneira diferente e divertida de celebrar a sua corrida!\n\nImperdível!\n\nEm São Paulo, a corrida acontece no dia 12 de agosto, na USP.","end_time":"2017-08-12T23:00:00-0300","name":"Run The Night SP 2017","place":{"name":"USP-Cidade Universitária","location":{"city":"Osasco","country":"Brazil","latitude":-23.5603100000000011959855328314006328582763671875,"longitude":-46.72780999999999806959749548695981502532958984375,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"05508-010"},"id":"684571598255994"},"start_time":"2017-08-12T20:00:00-0300","id":"1681414822169331"}
{"description":"ACHARAM QUE NÃO IAM REBOLAR A BUNDA NO ULTIMO DIA DO SEMESTRE NÉ?\n\nSE ENGANARAM\n\n~ SAVE THE DATE ~","end_time":"2017-07-01T03:00:00-0300","name":"VaIEmbrazando","place":{"name":"Cidade Universitária (Barão Geraldo)","location":{"city":"Campinas","country":"Brazil","latitude":-22.820555559999998962439349270425736904144287109375,"longitude":-47.07527778000000040492523112334311008453369140625,"state":"SP","zip":"13083-705"},"id":"123193944402133"},"start_time":"2017-06-30T21:00:00-0300","id":"1824903421167728"}
{"description":"TÍTULO: Vº ENCONTRO SOCIOCULTURAL, ECÔNOMICO E \nPOLÍTICO PARA COMEMORACAO DO DIA DE ÁFRICA “25 DE MAIO”\nTEMA: QUESTÕES DE ÁFRICA “UMA HERANÇA HISTÓRICA E SEUS REFLEXOS NA SOCIEDADE CONTEMPORÂNEA”\n\nTEMPO DETERMINADO \nInício: 24\/05\/17 \nTérmino: 27\/05\/17 \nDas 09h00s ás 22h00s \nLOCAL DE REALIZAÇÃO DO EVENTO \nEscola de Educação Física e Desporto UFRJ – RJ\nRestaurante Universitária UFRJ – RJ\nFaculdade de Letras UFRJ - RJ\nLOCAIS DE ABRANGÊNCIA \nTodo território brasileiro.\nORGANIZAÇÕES E INSTITUIÇÕES ENVOLVIDAS \nComissão dos Estudantes Africanos UFRJ;\nDivisão de Integração Acadêmica UFRJ;\nPro Reitoria de Graduação UFRJ;\nPÚBLICO – ALVO \nEstudantes; Professores; Pesquisadores; Imigrantes africanos; Público em geral.\nATIVIDADES: \nSOCIO-CULTURAIS, ECONOMICS  E POLITICAS \n- Palestra de diferentes professores e pesquisadores, e mesa redonda com o tema referem à África e sua relação com os demais continentes.\nSUBTEMAS:\n- Os Sistemas socioculturais, econômicos e políticos africanos, e modelos de Estados e instituições internacionais;\n- A prática de Tradição oral e os sistemas modernos de Formação e desafios com a preservação dos valores locais;\n- Relações de Poderes Tradicionais, Religiosas e seus reflexos na afirmação de novas nações modernas em construção;\n- Identidade, Etnia e dinâmica cultural na África;\n- Causa da Importação de modelos ideológicos na gestão das instituições africanas;\nMigração do povo africano e sua afirmação na diáspora.\n\nData: 24 de maio de 2017\nHorário: 11h às 20h\nLocal: Restaurante universitário e auditório quinhentão CCS. \n\n- conversas sobre culinária africana, discussão do capitalismo no envolvimento de nossos pratos do dia a dia apresentação de pratos africanos de diferente países africanos continente\/diáspora \n- refeição africana no bandejão da UFRJ. Ps: só os inscritos terão direito à refeição  \nLink para inscrição https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSfi9kM_0XZ-JYvIfVobtCkxRRwf2SY2j3k4TOl6BXD6dWj0Cw\/viewform?c=0&w=1\n\nData: 25 de Maio de 2017.\nHorário: 09h00s às 18h30s\nLocal: Auditório G1\/ 2º andar – Faculdade de Letras UFRJ\n\n- Mesa redonda sobre a antropologia de alimentação na África subsahariana e exposição com painéis expondo o contexto histórico, espiritual e sociocultural de diferentes tipos de comidas africanas e a feira de roupa africana;\nData: 24 de Maio de 2017.\nHorário: 09h00s às 18h30s\nLocal: Auditório Hélio Fraga no Bloco K \/ Centro de Ciências de Saúde UFRJ\n \n- Mostra de documentário sobre as identidades africanas e dialogo sobre a interação entre os africanos (imigrantes e estudantes) e Americanos nas academias e demais espaços socioculturais e educativos;\nData: 27 de Maio de 2017.\nHorário: 14h30s as 17h30s\nLocal: Residência Universitária UFRJ\n \n- Aulas abertas relacionadas à história de áfrica oeste, antes, durante e depois das ocupações Árabes Islâmicas e Católicas Europeias. A destacar as identidades Brame, Abalanteya, Bijagós, Malinke (Império do Mali), Kaabunké (Reino de Kaabu), Wolof (Reino Jolof), Afro Portuguesa e Cabo Verdiana e as suas relações com a política independentista e o Pan Africanismo que resultou na criação de Organização da União Africana.\nData: 6, 13, 20 e 27 de Maio de 2017.\nHorário: 09h00s as 12h30s\nLocal: Auditório C3 – 2º Andar \/ Faculdade de Letras UFRJ\nInscrição: Livre e recepção do certificado no final de cada aula.\n\n- Roda de dialogo sobre a cultura africana e afrodescendente, exposição e feira de roupa africana, conversa e mostra de danças africanas: Kuduru de Angola, Funana e Batuk de Cabu Verde, Gumbé e Tina de Guiné Bissau, Mbalakh de Senegal, e Coupé Decalé de Costa do Marfim e afro Colômbia, afro cubana e afro brasileira associada as cantigas e oficina de tranças de cabelo africano com as instrutoras e instrutores de diferentes países africanos do continente e da diáspora.\nData: 26 de Maio de 2017.\nHorário: 09h00s as 17h00s\nLocal: Escadaria e Arena de Centro de Ciências de Saúde UFRJ\n\n\n- Baile Africano “Zzinba Ziinga” acompanhado com desfile de roupa e diferentes estilos e misturas de musicas rurais e urbanas de diferentes lugares de África com os Djs nativos, a destacar Rumba de Congo, Kuduru de Angola, Funana e Batuk de Cabu Verde, Gumbé e Tina de Guiné Bissau, Mbalakh de Senegal, Afro Mandinka de Guiné Conakry e Coupé Decalé de Costa do Marfim e demais musicas africanas.\nData: 26 de Maio de 2017.\nHorário: 15h00s as 22h00s\nLocal: Em frente ao Pátio do Alojamento - Residência Universitária da UFRJ","end_time":"2017-05-27T18:00:00-0300","name":"Vem celebrar a África!!!","place":{"name":"Cidade Universitária da Universidade Federal do Rio de Janeiro, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.853055560000001378284650854766368865966796875,"longitude":-43.2258333300000003873719833791255950927734375,"state":"RJ","zip":"21941-598"},"id":"297694693696094"},"start_time":"2017-05-24T09:00:00-0300","id":"726788447521481"}
{"description":"VEM AÍ O TORNEIO DE FUTSAL MAIS ESPERADO DO ANO! \n                      .AGORA EM SUA NONA EDIÇÃO.\n\n               :::::::::: IX INTERMARKETING - 2017 ::::::::::\n\nData: 10\/06\nLocal: CEPE USP\n\n.::REGRAS GERAIS::.\n\nSOBRE OS TIMES:\n•Os grupos serão formados através de sorteio;\n•Os times serão formados por, no máximo, 10 atletas; \n•Podem participar do evento, por times masculinos:\nAlunos de Marketing\nFormados de Marketing\nAlunos de outros cursos (limitados a 2 por equipe)\nFormados de outros cursos (limitados a 2 por equipe)\nJogadores dos times de Futsal e FutCampo EACH (limitados a 2 por equipe)\n•Podem participar do evento, por times femininos:\nAlunas de Marketing\nFormadas de Marketing\nAlunas de outros cursos (ilimitado)\nFormadas de outros cursos (ilimitado)\nJogadoras dos times de Futsal e FutCampo Feminino EACH (limitadas a 3 por equipe).\n\nSOBRE A PARTIDA:\n•As partidas terão duração total de aproximadamente 25 minutos, sendo disputados 10 minutos cada tempo, salvo um intervalo de 5 minutos entre eles;\n•As partidas iniciarão 5 minutos após o término da partida anterior. Serão tolerados 5 minutos de atraso que, se excedidos, implicarão em W.O;\n•Os horários previstos na tabela podem ser alterados conforme o campeonato se encaminha por motivos de atraso (5 minutos) e W.O (iniciando a próxima partida 5 minutos depois);\n•A equipe do DAMA realizará gincanas com os torcedores, com duração de 10 minutos, entre a fase de grupos e a fase eliminatória. Caso ocorra quartas de final, uma nova gincana será realizada entre as semifinais e a final.\n\n.::INSCRIÇÕES::.\nTIME MASCULINO - R$ 100\nTIME FEMININO - R$ 10 por participante\n\n•Inscrições ONLINE através do link: https:\/\/goo.gl\/pmmxHf\n•Inscrições PRESENCIAIS nos intervalos do CB com qualquer membro do Departamento de Esportes - DAMA;\n•Cada time deve escolher uma cor de camisa no ato da inscrição;\n•Apresentar atestado de matrícula indicando o curso. \n\n.::PREMIAÇÃO::.\n\n•Em breve.\n\n\nRealização: DAMA - EACH USP - Diretório Acadêmico de Marketing.","end_time":"2017-06-24T18:00:00-0300","name":"IX Intermarketing - 2017","place":{"name":"Cidade Universitária - USP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.561296226041999801736892550252377986907958984375,"located_in":"112047398814697","longitude":-46.7177443544049992851796559989452362060546875,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"56330-290"},"id":"143808912321478"},"start_time":"2017-06-24T08:00:00-0300","id":"1678259255521839"}
{"description":"Objetivos: \n- Integrar pesquisadores que desenvolvem trabalhos com ensaios pré-clínicos (in vitro ou animais) ou clínicos usando radiações em Saúde, com abordagem multidisciplinar.\n - Sugerir\/apresentar a usuários potenciais pesquisas com radioisótopos que podem ser produzidos pelo Reator Multipropósito Brasileiro (RMB) ou em cíclotrons, destacando imagem molecular e radioterapia, especialmente usando materiais nanoestruturados. \n- Comparar eficiência e segurança entre tecnologias radiológicas, ópticas, mecânicas e alternativas, bem como demonstrar, quando oportuno, a necessidade de investimento em pesquisas complementares. \n- Trocar experiências sobre problemas de impacto como Bioética, experimentação animal e métodos alternativos, biossegurança e interação com comitês de ética em pesquisa.","end_time":"2017-10-11T17:00:00-0300","name":"XII Congresso da SBBN","place":{"name":"Campus do IPEN\/CNEN\/SP, Avenida Lineu Prestes, 2242 Auditório Rômulo Ribeiro Pieroni e Prédio de Ensino  Cidade Universitária, São Paulo - S"},"start_time":"2017-10-09T08:30:00-0300","id":"1198108113575941"}
{"description":"Tema: Os Impactos da Base Nacional Comum na e para a Educação Física: um debate necessário","end_time":"2017-07-15T12:00:00-0400","name":"VI Sefipa - Seminário de Educação Física do Pantanal Matogrossen","place":{"name":"Cidade Universitaria - Unemat","location":{"city":"Cáceres","country":"Brazil","latitude":-16.08530986426200115602114237844944000244140625,"longitude":-57.650266964107999001498683355748653411865234375,"state":"MT","street":"cidade universitaria","zip":"78200000"},"id":"197246810347294"},"start_time":"2017-07-12T19:00:00-0400","id":"1064421607024469"}
{"description":"Desde a antiguidade, o sete é considerado um número perfeito, poderoso, transformador, de extrema importância para a humanidade. Tanto que há sete dias da semana, sete ciências naturais, sete virtudes do ser humano, sete cores no arco-iris, sete artes, sete mares, sete pecados e sete notas musicais. Na corrida não é diferente. A distância da maratona, principal prova da modalidade, é múltipla de sete e o treinamento de um corredor possui sete princípios. É por tudo isso que a SEVEN RUN chega como um novo desafio, que vai transformar sua corrida. Levar você à perfeição.\n\nNoturna e com três distâncias múltiplas de sete, a prova reúne todos os elementos necessários para você alcançar seus objetivos. Os 7 km são ótimos para quem começou a correr há pouco tempo e busca percursos maiores. Os 14 km são perfeitos para atletas que já venceram os tradicionais 10K e agora miram novas conquistas. E os 21,097 km são desafiadores, uma distância que exige comprometimento com o treino e o eleva a um novo patamar. Todos os corredores ainda podem aproveitar o clima ameno da noite de São Paulo e o tradicional percurso na USP para ter melhor performance e quebrar recordes pessoais.\n\nSEVEN RUN: MULTIPLIQUE SUAS METAS!\n\n27.05.2017","end_time":"2017-05-27T22:00:00-0300","name":"Seven Run (Noturna) - 7K 14K 21K","place":{"name":"USP-Cidade Universitária","location":{"city":"Osasco","country":"Brazil","latitude":-23.5603100000000011959855328314006328582763671875,"longitude":-46.72780999999999806959749548695981502532958984375,"state":"SP","street":"Avenida Professor Luciano Gualberto","zip":"05508-010"},"id":"684571598255994"},"start_time":"2017-05-27T18:00:00-0300","id":"378610875814785"}
{"description":"Agora mais que nunca precisamos de apoio, precisamos do vosso apoio!\nDepois da subida de divisão, temos a oportunidade de nos tornarmos campeões da 2º divisão de voleibol universitário. Algo que trabalhámos durante todo o ano para elevar o nome do ISEG e da AEISEG logo no ano de estreia desta equipa.\nContamos com vocês, quinta feira as 21h! Apareçam! Convidem as pessoas!","name":"Final: AEISEG VS AEIST","place":{"name":"Cidade Universitária","location":{"city":"Lisbon","country":"Portugal","latitude":38.7582975600000025906410883180797100067138671875,"longitude":-9.1224124500000005610900188912637531757354736328125},"id":"1685943754992073"},"start_time":"2017-05-25T21:00:00+0100","id":"302799813509248"}
{"end_time":"2017-08-26T22:00:00-0300","name":"Night Run 2017 -Etapa Rock – São Paulo","place":{"name":"USP - Cidade Universitária Armando de Salles Oliveira","location":{"city":"São Paulo","country":"Brazil","latitude":-23.562792108332001106418829294852912425994873046875,"longitude":-46.71364669934399671546998433768749237060546875,"state":"SP","street":"Cidade Universitária, Butantã","zip":"05508-090"},"id":"107780869297743"},"start_time":"2017-08-26T19:00:00-0300","id":"323378694714256"}
{"description":"Prezados calouros e veteranos,\nMais uma vez, ocorrerá o maior congresso internacional de contabilidade do Brasil, o Congresso USP de Controladoria e Contabilidade. O evento conta com palestras, estudos científicos e, para complementar, você ainda poderá aproveitar bons passeios em São Paulo, pós congresso. \nNesse ano, ineditamente, os alunos também poderão conhecer a tão famosa BMF&Bovespa, com direito a simulação de compra e venda de ações, cinema 3D, entre outras atrações.\nPara isso, a gestão Movimente CACC apresenta os pacotes abaixo, com vagas limitadas. Inclusos no pacote estão: Viagem (ida e volta), translado no local, Hospedagem, Inscrição para o Evento, Visita BM&F Bovespa.\n\n*Graduação*\nAté 21\/04: R$ 380,00\nApós 21\/04 até 21\/06: R$ 420,00\nParcelado em duas vezes no débito ou dinheiro até 21\/06: \n2x de R$ 210,00\n\n*Pós Graduação\/Mestrado\/Doutorado*\nAté 21\/04: R$ 540,00\nApós 21\/04 até 21\/06: R$ 590,00\nParcelado em duas vezes no débito ou dinheiro até 21\/06: 2x de R$ 295,00\n\nNão fique de fora dessa e reserve sua vaga conosco. \n\n*Entrar em contato com:*\n\nHenrique Adriano de Sousa\nhenrickkick@gmail.com\n(41) 99735-4122\n\nLiriane Fernanda Leite\nliriane@outlook.com\n(41) 99509-8356\n\nLucas Gabriel Paolozzi\nlucas.paolozzi@gmail.com\n(41) 99525-2474\n\n*Contas para depósito:*\n\nBanco do Brasil\nTitular: Liriane Fernanda Leite\nAgência: 0828-1\nConta Corrente: 30.149-3\n\nBradesco\nTitular: Henrique Adriano de Sousa\nAgência: 3105\nConta Corrente: 9388-2\n\nCaixa\nTitular: Lucas Gabriel Paolozzi\nAg: 0375\nConta: 42564-0","end_time":"2017-07-28T21:00:00-0300","name":"17º Congresso USP e 14º Congresso de Iniciação Científica","place":{"name":"Av. Prof. Luciano Gualberto, 908 - FEA3 - Cidade Universitária - São Paulo\/SP - CEP:05508-010"},"start_time":"2017-07-26T08:00:00-0300","id":"271139946647495"}
{"description":"O Eu Atleta traz para a capital paulista saúde e muita diversão, em uma Meia Maratona Noturna de Revezamento para os atletas testarem seus limites. Vem correr com a gente!","end_time":"2017-07-15T20:45:00-0300","name":"Meia Maratona Noturna de Revezamento Eu Atleta","place":{"name":"Cidade Universitária USP"},"start_time":"2017-07-15T18:00:00-0300","id":"1883413578594371"}
