{"description":"Banda Tëaser tocando os grandes clássicos da lendária banda Mötley Crüe e os autorias do play Devi'ls Girl","end_time":"2017-07-30T03:00:00-0300","name":"Grajaú hard night","place":{"name":"Mitos e Lendas Moto Clube Rock Bar","location":{"city":"São Paulo","country":"Brazil","latitude":-23.731449362222,"longitude":-46.692494443333,"state":"SP","street":"Rua Doutor Oscar Andrade Lemos, 617","zip":"04822-040"},"id":"1040813049361237"},"start_time":"2017-07-29T23:00:00-0300","id":"269198993552189"}
{"description":"O coletivo GRAJAÚ - RAP CITY - SP, formado por Ladakipnis Hoodlum, Jpa Epycentro, Gah Mc e Rafael Santiago, surgiu com a intenção de divulgar e difundir o RAP e a cultura Hip Hop, sempre apoiando todas as manifestações artísticas que acontece aqui na quebrada. Após a realização de vários eventos de sucesso e com boa repercussão do nosso trabalho, anunciamos que dia 29\/06\/17, irá acontecer a sexta edição da #BatalhaGrajauRapCity, que acontecerá a partir das 19 horas no Centro Cultural Grajaú, próximo à estação de trem Grajaú, convidamos todxs mc´s da região e da cidade de São Paulo para participarem, teremos premiações para o primeiro colocado e a disputa do cinturão do ranking de MC´S, venham participar, convidem seus amigxs e vamos nos unir em um só grito dizendo \"Onde tem Rap até umas horas e geral curti sem limite, Grajaú Rap City, Grajaú Rap City\".","end_time":"2017-06-29T22:00:00-0300","name":"7ª Batalha Grajaú Rap City","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-29T19:00:00-0300","id":"1017280671707981"}
{"description":"Sarau do Grajaú traz seus poetas e artistas  para comungar a sua arte periférica ! Participação mais que especial do Ator Paulo Henrique Santana . Imperdível!","end_time":"2017-06-25T00:10:00-0300","name":"Sarau do Grajaú","place":{"name":"Rua Antonio Comenale 166"},"start_time":"2017-06-24T19:30:00-0300","id":"1293105444120916"}
{"description":"O coletivo GRAJAÚ - RAP CITY - SP, formado por Ladakipnis Hoodlum, Jpa Epycentro, Gah Mc e Rafael Santiago, surgiu com a intenção de divulgar e difundir o RAP e a cultura Hip Hop, sempre apoiando todas as manifestações artísticas que acontece aqui na quebrada. Após a realização de vários eventos de sucesso e com boa repercussão do nosso trabalho, anunciamos que dia 28\/06\/17 a #BatalhaGrajauRapCity, irá participar do Programa Estúdio Show Livre e dia 29\/06 acontece a setima edição, próximo à estação de trem Grajaú, convidamos todxs mc´s da região e da cidade de São Paulo para participarem, teremos premiações para o primeiro colocado e a disputa do cinturão do ranking de MC´S, venham participar, convidem seus amigxs e vamos nos unir em um só grito dizendo \"Onde tem Rap até umas horas e geral curti sem limite, Grajaú Rap City, Grajaú Rap City\".","name":"Batalha Grajaú Rap City no Programa Estúdio Show Livre","place":{"name":"Estúdio Show Livre","location":{"city":"São Paulo, Sudeste","latitude":-23.53634,"longitude":-46.71381,"street":"Rua Pio XI","zip":"05468-150"},"id":"315604912229958"},"start_time":"2017-06-28T14:00:00-0300","id":"1872280546429059"}
{"description":"Como a primeira foi linda demais, resolvemos fazer a segunda edição do nosso querido Tô Dentro!\n\n\"Tô Dentro\" #rdp une a boa gastronomia, a um ambiente agradável (muito bem decorado) e com muita música pro bairro mais aconchegante e intimista que amamos.\nClima de resenha é o que queremos levar a vocês.\nDiferente dos outros, escolhemos alegrar o seu Sábado a tarde.\nO pagodinho deixamos na mão do nosso talentoso Danilo Barreira e seus convidados.\nQuem foi sabe a energia positiva que ficou naquele salão.\nSerão dois sets de muita alegria!\n\nNa direção do nosso clima, DJ Jack, com a participação do DJ Thiago Cesar (Rádio Fanática) e DJ Feu Perici.\nA nossa casa será o \"Grajaú Country Club” (já conhecido por muitos) ;)\n\nVamos fazer desse ambiente um desfile de resenha, boa música 🎶 e alegria! 🙌 ✌\n\nFome?!Claro que não!!!\nPensando em nosso público, resolvemos oferecer um serviço de qualidade no âmbito gastrônomico, e fechamos com o Big Joe Street Burguer (#bigjoestreetburguer \/ facebook.com\/bigjoestreetburguer), que oferece um dos melhores hamburgueres da região!\n\nPartiu?! Tô Dentro!!! 👍\nNosso encontro está marcado dia 15 de Julho. Esperamos vocês as 15h.\n\nFan page: To Dentro (facebook.com\/todentrordp)\nInstagram: @todentrordp\n_______________________\n\nINFORMAÇÕES GERAIS:\n\nATRAÇÕES:\n\nRoda de Pagode com DANILO BARREIRA e convidados\n\nDJ Jack (Residente)\nDJ Thiago Cesar [Rádio Fanática FM]\nDJ Feu Perici\n\n\n• LISTA FACEBOOK:\n\n➥ ATÉ 17H*:\nFeminino R$10,00 (Copo do evento)\nMasculino R$ 10,00 (Copo do evento)\n\n\n➥ APÓS 17H OU SEM NOME NA LISTA*:\nFeminino R$ 15,00\nMasculino R$ 25,00\n\n* Valores sujeitos a alterações nos horários acima ou até durar o lote\n\n*NOMES PARA LISTA PELO MURAL DO EVENTO ATÉ 14\/07 ÀS 20h •\nPs.: para os mais reservados (vulgo baloeiros), aceitamos os nomes pelo Messenger da Página To Dentro, ou por DIRECT do Instagram (@todentrordp).\n\n\n• ANIVERSARIANTES:\n\nAniversariantes de JUNHO ganham:\n\n➥ Aniversariante e Acompanhante são Vip's até 18H, garantem uma mesa e ainda ganham Copo do Evento;\n\n➥ Convidados até 17H:\nMasculino R$ 10,00 e Feminino VIP;\n\n➥ Convidados até 18H:\nMasculino R$ 20,00 e Feminino R$ 10,00;\n- 1 Combo Smirnoff c\/ Red Bull (c\/ 10 convidados presentes);\n- 1 Combo Absolut c\/ Red Bull (c\/ 15 convidados presentes).\n*Não cumulativos.\n\nMais informações e benefícios: (21)97395-7870 ou email: todentrordp@gmail.com\n\n• FORMAS DE PAGAMENTO:\nEntrada (bilheteria): Somente em dinheiro\nConsumação no bar: Aceitamos todos os cartões, exceto Amex!\n\n\n• ENDEREÇO:\nGrajaú Country Club\n(Rua Professor Valadares, 262 - Grajaú, Rio de Janeiro)\nEvento sujeito a lotação, cheguem cedo.\n\nSe beber não dirija, vá de taxi ou Uber.\nProibido para menores de 18 anos.\n\n**** Não haverá cautela no local ****\n\n________________________\n\nRealização: \nTô Dentro RDP ® \nDanilo Barreira","end_time":"2017-07-15T23:00:00-0300","name":"Tô Dentro #rdp 2ªedição da Roda de Pagode no Grajaú Country","place":{"name":"Grajaú Country Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92181,"longitude":-43.2673599,"state":"RJ","street":"Rua Prof Valadares, 262","zip":"20561020"},"id":"206001006087973"},"start_time":"2017-07-15T15:00:00-0300","id":"323698094719978"}
{"description":"AGORA É A VEZ DELE, O CANTOR DANILO VAI CHEGAR NO GRAJAÚ!\n\nTocando e cantando o melhor do pagode, além das suas músicas o cantor Danilo promete fazer um show que vai marcar o público.\nA música \"A Gente Pega Fogo\" já é um sucesso.\nClique aqui https:\/\/youtu.be\/wiuI4nVPpkM para conferir e cantar junto com a gente nesse show pra todo mundo curtir!\n\nFique ligado que teremos promoções de bebidas e novidades no evento.","end_time":"2017-07-02T01:00:00-0300","name":"Pagodeando no Grajaú com Danilo Barreira","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92399,"longitude":-43.25508,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-07-01T19:00:00-0300","id":"1963291503889790"}
{"description":"VENHAM CURTIR ESSA GRANDE FESTA JUNINA DO BNH, VAMOS RESGATAR NOSSAS ORIGENS, TRAGA SUA FAMÍLIA COM SEGURANÇA LOCAL, POLICIAMENTO PREVENTIVO, BANHEIRO QÍMICO, PALCO, SOM, ILUMINAÇÃO, MUITA COMIDA TÍPICA, BEBIDAS QUENTES, DOCES, SALGADOS, BRINCADEIRAS, MUITO MAIS, AINDA TEMOS BARRACAS A SEREM COLOCADAS CONTATO COM CLAUDIO MELO ZAP  94709-0727.","end_time":"2017-06-25T22:00:00-0300","name":"Festa Junina Bnh - Grajaú","place":{"name":"Rua São José do Rio Preto, São Paulo - SP, 04840-460, Brasil"},"start_time":"2017-06-24T16:00:00-0300","id":"163385320864485"}
{"description":"No próximo dia 02 de julho acontecerá o Arraiá do PSOL grajaú!\nVai ter muita comida e bebida típica, debate político, música e muita brincadeira! Traga sua família e amigos!","end_time":"2017-07-02T20:00:00-0300","name":"Arraiá do PSOL grajaú!","place":{"name":"Rua Domingos Tavares Santiago, 344, São Paulo - SP, 04845-140, Brasil"},"start_time":"2017-07-02T15:00:00-0300","id":"1379615355458113"}
{"description":"O SARAU EMANCIPADO surgiu de uma iniciativa da Rede Emancipa de Educação e Cursinhos Populares, junto com diversos jovens e artistas que vivem e\/ou atuam pela Zone Oeste de São Paulo.\n\nCom o objetivo de proporcionar um movimento coletivo onde todas e todos possam expressar sua arte e voz, lutas e demandas, paixões e indignações, o SARAU EMANCIPADO tornou-se uma realidade para toda a cidade de Itapevi, e agora chega também no Grajaú.\n\nNossos jovens provam em suas rimas, danças e intervenções, historias e um orgulho de que CULTURA e ARTE não se restringem a palco ocupado e plateia cheia. Ambas precisam ser feitas nas RUAS, nas SALAS DE AULA, nos BECOS e VIELAS, nas QUADRAS e nos ESPAÇOS NEGADOS.\n\nEntão nada mais justo do que OCUPARMOS nosso ESPAÇO DE DIREITO com ARTE e LUTA, pois em cada indivíduo habita um insano artista pronto pra fazer REVOLUÇÃO.","end_time":"2017-07-09T21:00:00-0300","name":"1° Sarau Emancipado - Grajaú","place":{"name":"Rua Domingos Tavares Santiago 246, Jardim Reimberg - Grajaú"},"start_time":"2017-07-09T15:00:00-0300","id":"658158647707348"}
{"description":"#10 BATALHA DO LADO $UL CONVIDA GRAJAU RAP CITY \n** SELETIVA PARA ALDEIA **\n01\/07 (SÁBADO) A PARTIR DAS 20h00, BAR DO QUATI, BNH - GRAJAU.\n\nSALVE SALVE FAMÍLIA BL$$$\nCHEGAMOS NA NOSSA DÉCIMA EDIÇÃO DA BATALHA DO LADO $UL, E PARA COMEMORARMOS ESSE FEITO, VAMOS FAZER UMA GRANDE FESTA NO BAR DO QUATI NO SÁBADO 01\/07, ONDE TUDO COMEÇOU... \nE É COM GRANDE HONRA QUE RECEBEREMOS O COLETIVO GRAJAU RAP CITY (JPA EPYCENTRO, GAH MC, LADA), QUE JÁ FAZEM EVENTOS A MILIANOS NA QUEBRADA E QUE REALIZAM A MAIOR BATALHA DA REGIÃO!! \nALGO INÉDITO NO GRAJAU, DUAS BATALHAS DE SANGUE ENVOLVIDAS NO MESMO EVENTO.\nALÉM DA BATALHA VAMOS TER VÁRIOS POCKET SHOWS DOS ARTISTAS DO NOSSO GRAJA.\nALÉM DISSO, NOSSA BATALHA FOI PRESENTEADA COM ALGUMAS VAGAS DEFINIDAS NA BATALHA DA ALDEIA, ENTÃO VAMOS FAZER UM ESQUEMA DA #10 E #11 EDIÇÕES PARA ELEGER O MC QUE VAI REPRESENTAR NOSSA BATALHA LÁ EM BARUERI.\n\nATRAÇÕES:\nBATALHA DO LADO $UL\nUNDERGRAJA ®\nJPA EPYCENTRO \nCANELLA FINA\nCLUBE DO BERRO\nDJ CRAFTER\nBRUXO E BOLOKO\nTITO JV\n\nDETALHES DA BATALHA \n- INSCRIÇÃO A PARTIR DAS 19h30, GRÁTIS!!\n- BATALHA DE DUPLA (POR ESCOLHA) BATE VOLTA COM MÁXIMO DE 32 MCs.\n- CASO NÃO TENHA DUPLA DEFINIDA ANTES DA BATALHA, NA HORA NOS RESOLVEMOS, PODE COLAR SEM PREOCUPAÇÃO.\n- A DUPLA CAMPEÃ BATALHA ENTRE SI PARA VER QUEM LEVA A FOLHINHA E A PREMIAÇÃO PRINCIPAL \n- PROIBIDO ATACAR A FAMÍLIA DO ADVERSÁRIO, CASO OCORRA A INFRAÇÃO, A DUPLA PERDE O ROUND.\n- ALÉM DO VOTO DA PLATÉIA, TEREMOS JURADOS (JPA, GAH E LADA)\n- TEREMOS PREMIAÇÃO PARA OS FINALISTAS!!\nPRIMEIRO LUGAR: BEAT STAHIOS E PRODUÇÃO COMPLETA UNDERGROUND RECORDS ®\n** ESSA FAIXA VAI FAZER PARTE DO EP \"LADO $UL TAPES\" QUE VAMOS LANÇAR NO FINAL DO ANO!! **\nSEGUNDO LUGAR: DRINK DO QUATI\n- ESSA BATALHA FAZ PARTE DA PRÉ SELETIVA DA BATALHA DA ALDEIA, A ED. #11 (08\/07 - SÁBADO) VAI SER A SEGUNDA FASE DESSA SELEÇÃO.\nCAMPEAO: 10 PONTOS \nVICE: 6 PONTOS \nSEMI FINALISTAS: 4 PONTOS \nAPÓS SEGUNDA FASE: 2 PONTOS \nSOMANDO TODOS OS PONTOS VAMOS DECIDIR QUEM LEVA A VAGA GARANTIDA NA ALDEIA!!\n- A BATALHA ESTA PREVISTA PRA ACABAR AS 03h30 POIS VAMOS INTERCALAR COM ALGUMAS MÚSICAS DOS NOSSOS CONVIDADOS , ENTÃO MCS E PÚBLICO JÁ VENHAM DISPOSTOS PRA VIRAR A NOITE COM MUITO RAP!!\n- VAMOS TER POSSIVEIS REPESCAGENS, FIQUEM ATENTOS DURANTE A BATALHA!!\n\nDETALHES DO EVENTO:\n- VAMOS LOTAR O BAR DO QUATI MAIS UMA VEZ RAPA!! PRA QUEM NÃO CONHECE É NA RUA SÃO CAETANO DO $UL, 620. BNH - GRAJAÚ.\n- COMO CHEGAR?! DO TERMINAL GRAJAÚ, SÓ PEGAR QUALQUER PERUA QUE PASSE NO PONTO FINAL DO GRAJAÚ (PQ. COCAIA, JD. PRAINHA, JD. LUCÉLIA, JD. ELIANA, JD. GAIVOTAS, CANTINHO DO CÉU ENTRE OUTRASSS) \nAPÓS DESCER NO PONTO FINAL DO GRAJAU, BASTA SE INFORMAR ONDE FICA A PISTA DE SKATE DO BNH E SEGUIR A MESMA RUA ATÉ O NÚMERO 620, ONDE É O BAR.\n- NOSSA ED. #10 VAI SER UMA EDIÇÃO ESPECIAL, ALÉM DA PRESENÇA E PARTICIPAÇÕES DE ÍCONES DO RAP, VAMOS TER A MELHOR PREMIAÇÃO DA HISTÓRIA DA BL$$$.\nPRODUÇÃO COMPLETA UNDERGROUND RECORDS ® COM BEAT DO STAHIOS E CHANCE DE VAGA GARANTIDA NA BATALHA DA ALDEIA.\n- O RAP JÁ VAI ROLAR NO BAR A PARTIR DAS 19h00, E AS INSCRIÇÕES SE ENCERRAM AS 20h30.\n- VAMOS TER SORTEIOS PARA O PÚBLICO MASCULINO E FEMININO.\n- PARA AS MINA, VAMOS SORTEAR UM VALE TATTOO DE R$ 200,00 NA NOSSA PARCERIA COM A TATTOORAS MAMBELLI ®\n- PROS MANOS.... SURPRESA!!\n- É GRATUITO O EVENTO, E TAMBÉM É DE EXTREMA IMPORTÂNCIA O CONSUMO DE BEBIDAS NO BAR!!\n- PROIBIDO TRAZER BEBIDAS DE FORA.\n- PROIBIDO FUMAR DENTRO DO BAR, LA FORA, LEGALIZE!!\n- O BAR POSSUI BANHEIRO, ENTÃO NADA DE MIJAR NA QUEBRADA.\n- SEM PIXAR A QUEBRADA.\n- NÃO TOLERAMOS BRIGAS E FALTA DE RESPEITO!!\n\nPODE COLAR MAS SEM ARRASTAR!!\nÉ O RAP DO GRAJAU INVADINDO A CENA!!","end_time":"2017-07-02T03:30:00-0300","name":"10ª Ed. BL$ Convida Grajaú Rap City **Seletiva Para Aldeia**","place":{"name":"Bar do Quati","location":{"city":"São Paulo","country":"Brazil","latitude":-23.45854,"longitude":-46.65597,"state":"SP","street":"Rua São Caetano do sul, 620","zip":"04840-230"},"id":"272055226302922"},"start_time":"2017-07-01T20:00:00-0300","id":"1551096338258385"}
{"description":"Oi pessoal!\nEssa semana teremos novidades!!!!\nVenham experimentar!!!\nEstaremos esperando por vocês no Grajaú Tênis Clube à partir das 16h.\n\\o\/ \\o\/ \\o\/\n\nNossa barraca de caldos continua recolhendo doações para campanha do agasalho!\nInfelizmente semana passada recebemos apenas uma doação, mas não vamos desistir de mudar a realidade de quem esta passando frio nas noites de inverno.\nTenho fé que juntos conseguimos!\nNos ajude nessa campanha. Compartilhem, chamem todo mundo!\nVem com a gente fazer a diferença na vida de alguém!!!!\n\nMuita luz e muita paz para todos!\nChef Isabela Fagundes","end_time":"2017-06-30T22:00:00-0300","name":"Barraca De Caldos & Sopas + Campanha Do Agasalho *GRAJAÚ*","place":{"name":"Grajaú Tênis Clube","location":{"city":"Crajaú","country":"Brazil","latitude":-22.921785,"longitude":-43.2617839,"state":"RJ","street":"Avenida Engenheiro Richard, 83","zip":"20561-092"},"id":"307076649715734"},"start_time":"2017-06-30T16:00:00-0300","id":"1026148304188706"}
{"description":"NÃO TEM NADA PRA FAZER DIA 8? AGORA TEMMM!!! A ORM DA ESTACA GRAJAÚ, VAI REALIZAR UMA FESTA JULINA COM A FINALIDADE DE ARRECADAR FUNDOS PARA O ACAMPAMENTO DE 2018!\nPEGA AQUELA SUA CAMISA XADREZ CHAVE KKK E VÊM COM A GENTE SE DIVERTIR E COMER MUUUUUITO!! JÁ CONFIRME SUA PRESENÇA PRO FACEBOOK NÃO DEIXAR VOCÊ ESQUECER DESSA FESTA.\nCHAMA SEUS IRMÃOS, SUA MÃE, SEU PAI, SUA VÓ, CHAMA GERAAAAL!","end_time":"2017-07-08T22:00:00-0300","name":"Arraiá da Orm Estaca Grajaú.","place":{"name":"Rua Santo Antônio de Ossela, São Paulo - SP, 04850-160, Brasil"},"start_time":"2017-07-08T19:00:00-0300","id":"461788577488338"}
{"description":"Estamos preparando uma linda Festa Junina pra receber toda comunidade do Grajaú e região em nosso equipamento cultural sábado, dia 08 de julho das 14h às 20h. Haverá comidas e bebidas típicas e muita música. A música fica por conta do Trio Razallfaya e Trio Sabiá.\n\nLine up\nRazallfaya\nTrio Sabiá\n\nQuando: 08 julho 2017\nOnde: Calcadão | Centro Cultural Grajaú\nHorário: 14h às 20h\nEvento Gratuito\n\nSiga o CCG\nInstagram: https:\/\/www.instagram.com\/centroculturalgrajau\n\nApoio\nEstúdio Leo F. Carter\nBless Cabrons Produções\nPrefeitura de São Paulo Cultural","end_time":"2017-07-08T20:00:00-0300","name":"Festa Junina Arraiá do Grajaú","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-07-08T14:00:00-0300","id":"468163823542115"}
{"description":"Toda quinta um artista ou grupo de Jazz trazendo o melhor do repertório pra agraciar nossos ouvidos.  Num ambiente tranquilo e agradável onde vc poderá jantar,  beber seu vinho ou cerveja e recarregar suas energias depois de uma semana de trabalho.  \n\nPra nossa estreia com chave de ouro convidamos Allbrazz Quarteto. \n\n\nCouvert R$10","end_time":"2017-07-06T23:45:00-0300","name":"Jazz Up no Grajaú","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92399,"longitude":-43.25508,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-07-06T19:00:00-0300","id":"100281810596470"}
{"description":"Bendito Domingo\n25 DE JUNHO • DOMINGO • GRAJAÚ T. C.\n\n...O Meu, O Seu, O Nosso...\n  💘  Bendito Domingo 💘\n   com muito mais amor\n\nJá pensou que louco seria, a existência de um evento, cujo ambiente agradável, um entardecer refrescante, capaz de reunir todos os seus amigos, a meio a tantas pessoas, pudesse ali estar nascendo um elo de “amizade”, uma família?!\n\nOnde o encontro marcado dessa galera tivesse cerveja gelada, um pagodinho retrô, um sertanejinho com sofrencia garantida, e aaaah é claro, o batidão...\n E tudo isso acontece em uma tarde de domingo mágica! \n\nSim, tudo isso acontece no Bendito e é com muito orgulho que em nossa 5ª edição podemos dizer que temos uma bendita família e que nosso encontro está marcado para celebrar a vida.\n\n#BenditoDomingo\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 ATRAÇÕES:\n\n➥ Grupo Toda Magia\n(Pagodinho retrô & atual)\n➥ Kaike Ramos - Participação especial\n➥ Ugo & Bruno\n➥ Fernandinho DJ\n➥ Dj Marquinho RT\n➥ Dj Thiago Cezar (Fanática FM)\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Espaço Gourmet com o melhor hambuguer artesanal da região:\n➥ Tjk Burguer - Hamburgueria Artesanal\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 BRINDE DE TEQUILA PARA ELAS A QUALQUER MOMENTO DO EVENTO.\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nIngressos Antecipados à venda:\nINGRESSO CERTO: https:\/\/goo.gl\/Pw5Ac1\n➥Garanta sua entrada sem FILA\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Coloque seu nome no Mural:\n\n• Até 17h\nMulher: R$ 10,00\nHomem: R$ 20,00\n\n• Até 18h\nMulher: R$ 20,00\nHomem: R$ 30,00\n\n• Sem nome na lista ou após 18h\nMulher: R$ 30,00\nHomem: R$ 40,00\n\nATENÇÃO:\n• Alteração de valores sem aviso prévio.\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 COMEMORE SEU ANIVERSÁRIO:\n\nEntre em contato com a nossa fan page e descubra as vantagens. \n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Rádio oficial do evento\nFanática FM\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 SERVIÇO:\n\n• Dia 25 de Junho - Domingo - 15h00\n• Grajaú Tênis Clube\n• Av. Eng. Richard, 83 - Grajau\n• Aceitamos cartão de crédito e débito no BAR.\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nInstagran: @benditodomingooficial\nFacebook: Bendito Domingo\nE-Mail: benditodomingooriginal@gmail.com\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n- Atenção: Na compra do ingresso você está aceitando que cede os direitos de imagem integrais para fotografias e filmagens oficiais realizadas durante o evento.","end_time":"2017-06-25T22:00:00-0300","name":"É HOJE : Bendito Domingo :: 25\/06 :: Grajaú Tênis Clube","place":{"name":"Grajau Tenis Clube","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9216580775,"longitude":-43.2617026425,"state":"RJ"},"id":"1447504948875045"},"start_time":"2017-06-25T15:00:00-0300","id":"321930458221866"}
{"description":"\"Não tem jeito eu sou assim\nAmo minha rapaziada\nJunta o gelo e o pagodin\nNão da outra é só risada\nJá mandaram te dizer\nSó tá faltando você\nNossa vibe você não vai esquecer\"\n\nO Grupo Deu Samba vai estar novamente aqui na Família Canedo pra repetir o sucesso das edições anteriores!\nConvidamos todos a curtir, comer, beber e sambar muito com a gente! Não fica de fora dessa que tá ficando cada vez melhor!\nCola com a gente!","end_time":"2017-07-09T00:00:00-0300","name":"Deu Samba no Grajaú","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92399,"longitude":-43.25508,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-07-08T18:00:00-0300","id":"1689043414446776"}
{"description":"Power On convida todos os amigos para uma noite de muito blues e rock n' roll no Caverna do Rock (Rua Visconde de Santa Izabel, 371, Grajaú): dia 08\/07 (sábado). No set, clássicos do rock anos 70 (Led Zeppelin, Black Sabbath, Deep Purple, Jimi Hendrix, Beatles, Rolling Stones, Johnny Winter, Lynyrd Skynyrd e outros), muito blues, boas músicas autorais e uma homenagem a 3 nomes do rock nacional: Celso Blues Boy, Rita Lee e Raul Seixas. Couvert: R$10.","end_time":"2017-07-09T02:00:00-0300","name":"Power On no Caverna do Rock Grajaú","place":{"name":"Caverna do Rock","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.91709,"longitude":-43.2618,"state":"RJ","street":"rua visconde de santa isabel 371","zip":"20560120"},"id":"334641066912108"},"start_time":"2017-07-08T21:00:00-0300","id":"252973875106603"}
{"description":"Em comemoração aos 104 anos do bairro Grajaú, anunciamos esta ótima idéia verde junto com a horta Comunitária do grajaú.\nUm espaço livre para a troca de mudas, sementes, livros e experiências, um bom lugar para bater um papo sobre sustentabilidade. \nPretendemos com este evento disseminar propostas sustentáveis além de mudanças de hábitos como separação do lixo orgânico e compostagem, plantio e manutenção de mudas e reciclagem.\nDurante o evento irá acontecer o habitual mutirão da horta comunitária do grajaú, todos estão convidados para este mutirão e certamente irão aprender ainda mais sobre plantio, manutenção e compostagem.\n\n***********************O QUE LEVAR?*************************\n- Sementes e\/ou Mudinhas de Ervas Aromáticas, Fitoterápicos, Frutíferas, PANCs, Legumes e Verduras.\n-Livros sobre agricultura, horticultura e afins\n- AMOR (Disponível para Doação e Troca) :)\n* aconselhamos trazer pequenos potes para receber as sementes doadas\n\n***********************IMPORTANTE**************************\n* Identificar as sementes e mudas com os nomes\n* Levar sementes de preferência crioulas\n* Aproveitar e fazer reciclagem de caixas de leite, caixa de ovo na hora de plantar.\n\n***********************+ IMPORTANTE************************\n*Disseminar esta idéia e tornar o nosso mundo ainda mais verde e sustentável :)\n\n**********DOAÇÃO PARA A HORTA DO BAIRRO*****************\nSeria muito bem vindo toda e qualquer doação para a horta do nosso bairro, aceitaremos terra, mudas, sementes e material.\n\n***************************LOCAL****************************\n*Stand proximo a guarita da PM e da horta comunitária do Bairro na praça Edmundo Rego, Grajaú, RJ.\n\nGRATIDÃO E ATÉ LÁ","end_time":"2017-08-13T13:00:00-0300","name":"1ª Feira De Troca De Mudas e Sementes Do Grajaú","place":{"name":"Praça Edmundo Rêgo","location":{"city":"Rio de Janeiro, Brazil","latitude":-22.922513629721,"longitude":-43.264359276346},"id":"181415655237551"},"start_time":"2017-08-13T10:00:00-0300","id":"1141823655961499"}
{"end_time":"2017-06-25T10:00:00-0300","name":"Conferência da Estaca Grajaú, dias 24 e 25 de junho.","start_time":"2017-06-24T14:00:00-0300","id":"260606237744448"}
{"description":"O Núcleo Grajaú_Andaraí participa do Comitê Popular da Grande Tijuca contra as reformas. Realizaremos uma roda de conversas sobre a importância das ruas para garantir os direitos conquistados pelos  trabalhadores. #ForaTemer #DiretasJá #lutaquesegue","end_time":"2017-06-25T14:00:00-0300","name":"Roda de Conversa no Grajaú","place":{"name":"Praça Edmundo Rêgo, Rio de Janeiro - RJ, 20561-130, Brasil"},"start_time":"2017-06-25T11:00:00-0300","id":"1346499692102277"}
{"description":"\"Audição AoVivo do Disco - Original Marginal Rap \n\nAguardem Mais Informações .","end_time":"2017-07-01T22:00:00-0300","name":"Centro Cultural Grajaú Apresenta #U3","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-07-01T20:00:00-0300","id":"1406565119430785"}
{"description":"NOSSO BAZAR CHEGOU AO GRAJAÚ! \nBazar do TIJOLINHO!!\nCom um formato diferente, além do Bazar com Moda, Artesanato, Bijuterias, Plus Size e espaços especiais Kids, Beleza, Zen, o Bazar do TIJOLINHO terá também Food Trucks & Bikes e, claro, muita Música Ao Vivo\n\nBazar do TIJOLINHO\n1 vez por mês, no Grajaú. Confira nossa agenda!! #BazarDoTijolinho #Bazar #moda #tattoo #plussize #artesanato #namaste #foodtruck #foodbike #grajau\n\nRealização: \nPRODUTORA Dêzamí (98679-2399, 98385-7758, 99362-5199)","end_time":"2017-08-13T18:00:00-0300","name":"Bazar do Tijolinho - 12 e 13\/Agosto - Rua Vega, 14, Grajaú","place":{"name":"Rua Vega, 14, Grajaú, Rio de Janeiro"},"start_time":"2017-08-12T11:00:00-0300","id":"259098604559917"}
{"description":"Treinamento do Cidades em Transição\n\nEstamos vivendo um momento de profundas transformações e nem sempre conseguimos ter clareza de como estamos contribuindo -  e com que qualidade -  para que novos caminhos sejam possíveis. \n\nEsse é um convite para unirmos corações e ações em processos de construção de redes de partilha e aprendizagem para CoCriarmos a cidade que desejamos.\n\nO movimento Cidades em Transição (Transition Towns) foi criado pelo inglês Rob Hopkins com o objetivo de transformar as cidades em modelos sustentáveis, menos dependentes do petróleo, mais integradas à natureza, resgatando laços de comunidade e mais resistentes a crises externas, tanto econômicas como ecológicas.\n\nA Rede Transition Network foi fundada com uma missão simples - inspirar, encorajar, conectar, dar suporte e treinar comunidades adotando e adaptando o modelo de transição para reconstruir, com urgência, sua resiliência (capacidade de um sistema em resistir a choques externos) e reduzindo drasticamente as emissões de CO2, reconfigurando hábitos de consumo e reconhecendo do valor real das cadeias produtivas que apoiamos.\n\nAs Iniciativas de Transição criam um processo promissor que engajam pessoas, comunidades, instituições e cidades para, juntas, cocriarem e implementarem as ações necessárias de curto, médio e longo prazo para a construção das realidades que desejamos ver no mundo.\n\nO movimento acredita que não existe um modelo único de transição, e que as respostas para resolver os problemas do mundo residem na inteligência coletiva local pensando global. A ideia é que cada sociedade use a criatividade para fazer a mudança. Para as grandes cidades, uma alternativa é fazer a transição pelos bairros, fortalecendo o comércio regional.\n\n\n******************************\nVALORES\nPara essa jornada avaliamos os custos brutos envolvidos para a realização do Treinamento. Ainda assim, estamos considerando a realidade daqueles que podem ter dificuldade de atingir os valores abaixo listados. \n\nAvaliamos que, para a dedicação empregada nessa jornada e para honrar os custos de infraestrutura, os valores são:\n\nAbundante: R$ 530,00\nSolidário: R$440,00.\nEm 4 Dimensões Econômicas: caso você se sinta chamado a participar dessa empreitada e esteja com dificuldade de atingir os valores ideais para a realização desse curso, entre em contato conosco para avaliarmos, juntos, quais as possibilidades que temos de encontrar uma combinação de recursos que viabilize, de forma sustentável, nossa jornada juntos. \n\nInicialmente, mapeamos alguns recursos necessários que podem ser parte de uma negociação em 4 Dimensões:\n\t1\tCoffee Break  (4 no total)\n\t2\tRegistro fotográfico da jornada\n\t3       Produção\n\t4\tDivulgação\n\nFaca sua proposta! Envie e-mail para:\ntransitiontownsrio@gmail.com\n\ninscrições em 4d: https:\/\/goo.gl\/forms\/EtVDVV32ND6Lt9QQ2\n\nDesejamos que nossa iniciativa possa garantir a participação de todos aqueles que desejam, verdadeiramente, estar junto e construir novas realidades. Portanto queremos encontrar caminhos co-responsáveis de ganha-ganha para seguirmos juntos. Acreditamos que a sustentabilidade é uma prática do coletivo e a criatividade é um recurso totalmente renovável e de multiuso. Não há limites para nossos sonhos juntos!\n\nSigamos investindo na transição.\n\n********************\nCOMO CHEGAR\nDe ônibus\nA linha 422 - Cosme Velho \/ Grajaú é a que tem o ponto mais próximo da casa, na esquina da Rua Sá Viana com a Rua Rosa e Silva. Qualquer ônibus que passe pela Praça Verdun ou Rua Uberaba também serve.\n\nDe Metrô\nSaltar na estação Saens Pena e pegar o ônibus integração para o Grajaú (608) até a praça Verdun. Outra opção é saltar na estação Uruguai e pegar um táxi ou Uber. O custo do táxi será por volta de R$ 15,00 a R$ 20,00 e do Uber por volta de R$ 10,00.\n\nDe carro\nlink para o mapa: \nhttps:\/\/www.here.com\/directions\/drive\/mylocation\/Casa-Anitcha:-22.927851,-43.26057?map=-22.92785%2C-43.26057%2C13%2Cnormal&fb_locale=pt_BR","end_time":"2017-07-16T17:00:00-0300","name":"Cidades em Transição :: Treinamento Oficial (GRAJAÚ)","place":{"name":"Casa Anitcha","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9278507,"longitude":-43.2605705,"state":"RJ","street":"Rua Sá Viana, 205 Grajaú","zip":"20540260"},"id":"136246846395997"},"start_time":"2017-07-15T09:00:00-0300","id":"1915376042033156"}
{"end_time":"2017-06-25T05:00:00-0300","name":"Social dos Família classe-k","place":{"name":"Av. Ana Felicia Mendes, 4 - Grajaú, São Paulo - SP"},"start_time":"2017-06-24T20:00:00-0300","id":"294595040976487"}
{"description":"💥 Quermesse Do Sossego 💥\n            💥Dias 24 e 25\/06💥\n        💥Inicio Às 19:00 Horas💥\n                🎶 Line Up 🎶\n                    MC Lele\n                    MC Dingo\n                    MC Zicoty \n                 MC Carlos DG\n                    MC Pytter\n                     MC P7\n                🎶 Top Djs 🎶\n                      Dj Tyrin\n                      Dj Yuri\n                    Dj Bicudo\n                   Dj Juninho\n💥Alimentos e Bebidas Tipicas De Festa Junina A Venda No Local 💥\nBingo , Fogueira , Quadrilha e Etc...","name":"Éhh Hojeee Quermesse Do Sossego","place":{"name":"Favela Do Sossego Grajaú"},"start_time":"2017-06-24T19:00:00-0300","id":"250629062087101"}
{"description":"Hoje é a inauguração de nossa Mini Hamburgueria Móvel. Quem viver, verá e provará nossos incríveis hambúrgueres de Carne e Frango, além de batata frita e salgadinhos diversos.\nA partir das 19h no Largo do Verdun no Grajaú. \nApareça e comprove!!!!!","end_time":"2017-06-22T22:30:00-0300","name":"RockBurguer hoje no Largo do Verdun\/Grajaú","place":{"name":"RockBurguer","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923259079091,"longitude":-43.256649971008,"state":"RJ","street":"Largo do Verdun","zip":"20540240"},"id":"446905378991482"},"start_time":"2017-06-22T19:00:00-0300","id":"241650343000118"}
{"description":"VENHAM CURTIR ESSA GRANDE FESTA JUNINA NO BNH, VAMOS RESGATAR NOSSAS ORIGENS, VENHA COM SUA FAMÍLIA, COM SEGURANÇA LOCAL, POLICIAMENTO PREVENTIVO, BANHEIRO QUÍMICO, PALCO, SOM, ILUMINAÇÃO, MUITA COMIDA TÍPICA, BEBIDAS QUENTES, DOCES, SALGADOS, BRINCADEIRAS, MUITO MAIS, AINDA TEMOS BARRACAS A SEREM COLOCADAS CONTATO COM CLAUDIO MELO ZAP  94709-0727.","end_time":"2017-06-25T22:00:00-0300","name":"FESTA JUNINA NO BNH ","place":{"name":"São Paulo, SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.75193,"longitude":-46.67955,"state":"SP","street":"Rua dos Mendes","zip":"04852-024"},"id":"458477210995827"},"start_time":"2017-06-24T12:00:00-0300","id":"1274307976000016"}
{"end_time":"2017-12-31T19:00:00-0200","name":"Evento de Divulgação","start_time":"2017-12-31T16:00:00-0200","id":"1256169107814259"}
{"description":"Festival Fórum de Cultura - Grajaú\nDomingo dia 16 de Julho a arte ocupa mais uma vez o Calçadão Cultural do Grajaú!\n\nOs grupos que compõem o Fórum de Cultura do Grajaú vão se reunir uma vez por mês para debater, celebrar e se organizar cada vez mais!\n\nNessa primeira edição vamos ter Assembleia Geral, com debate sobre o \"Desmonte da Cultura\" com convidad@s!\n\nTeremos também oficinas, intervenções, sarau, mic aberto e muito mais!\n\nAlém da Discotecagem e a Feira de Economia Solidária com empreendimentos e iniciativas do Grajaú. \n\nPara encerrar o Festival teremos apresentações mais que especiais:\n- Runsó\n- Cia. Cambona\n- Clarianas\n\nServiço:\nFestival Fórum de Cultura do Grajaú\nDia: 16 de Julho de 2017\nHorário: 15h às 20h \nLocal: Rua Oscar Barreto Filho, 252 - Grajaú - SP \n\nPatrocínio: Lei de Fomento à Perideria | Movimento Cultural das Periferias \nApoio: Centro Cultural Grajaú","end_time":"2017-07-16T20:00:00-0300","name":"Festival Fórum de Cultura Grajaú","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-07-16T15:00:00-0300","id":"1865901643732493"}
{"description":"O grande lançamento de meu segundo livro está agendado para 2017.\n\nConto com todos que fizeram parte das palestras ou das trocas de ideia, e aqueles que não puderem, obrigado da mesma forma.","end_time":"2017-08-12T19:00:00-0300","name":"Lançamento do Livro: Só para loucos","place":{"name":"Centro Cultural do Grajaú"},"start_time":"2017-08-12T16:00:00-0300","id":"1073153482803187"}
{"description":"[GRAJAÚ]\n\nJá pensou em transformar seu comportamento para que você seja um empreendedor de sucesso? O #SebraeMA tem a vivência ideal para você: é o Empretec, seminário avançado que fortalece as características empreendedoras de seus participantes.\n\nAtenção para o calendário da ação: \nAté 30 de junho – inscrições abertas\n26 a 30 de junho – entrevista e seleção \n03 a 08 de junho – seminário \n\nInformações e inscrições: (99) 3532.9444 😉  #Empretc #Empreendedorismo #Desenvolvimento","end_time":"2017-07-08T18:00:00-0300","name":"Seminário Empretec em Grajaú","place":{"name":"Sebrae Grajaú - Rua Humberto de Campos, s\/n - Canoeiros"},"start_time":"2017-07-03T08:00:00-0300","id":"169319630273329"}
{"description":"Na nossa próxima roda falaremos sobre \"concubinatos multiplicados\". Esperamos você!\nMediação: Bruna Alecsandra e Maria Vilani","end_time":"2017-06-24T21:00:00-0300","name":"Roda de Estudos da Mulher no Brasil do CAPS","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-24T19:00:00-0300","id":"224173531425471"}
{"description":"Pra relembrar os velhos tempos preparamos uma festa FLASHBACK!\n\nA BOA DA #SEXTA É CURTIR O MELHOR DA MÚSICA NO FAMÍLIA CANEDO!!!\n\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\n●●●●●●● ★ FLASHBACK ANOS 70, 80 E 90 ★ ●●●●●●●\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\n\nCom os DJ's Antonio Costa e DJ Magela tocando o melhor dos anos 70, 80 e 90.","end_time":"2017-06-24T01:00:00-0300","name":"Flashback Anos 70, 80 e 90 no Grajaú","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92399,"longitude":-43.25508,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-06-23T19:00:00-0300","id":"1401702633210471"}
{"description":"Excursão para cidade das artes - Denis Tip Tour\nCom saída ao lado do Terminal Grajaú \n\n\nVisita ao centro histórico, Museu de Arte Sacra dos Jesuítas, Igreja Nossa Senhora do Rosário, à Feira de Artesanato e oficina de modelagem em argila. \n\nFundada por jesuítas, Embu das Artes tem em seu centro preservado a realização, nos finais de semana, de uma das famosas feiras de arte e artesanato do país. Conhecida por seu lado artístico, cultivado desde a década de 1960, Embu mantém até hoje a fama de \"Cidade das Artes\". O roteiro contempla a realização de uma oficina de modelagem em argila na Casa Ateliê com a arte-educadora Suely Conte e visita ao Centro Hsitórico, ao Museu de Arte Sacra dos Jesuítas, à Igreja Nossa Senhora do Rosário e à Feira de Artesanato.\n\n\nValor promocional R$75,00 \nSomente 40 vagas.\n\nInformações; \nDenis Tip Tour\n11 9 8028-9807 What´s App\n11 9 7079-5221","end_time":"2017-08-20T18:00:00-0300","name":"Cidades das artes - Embu Das Artes","place":{"name":"Terminal Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7356209842,"longitude":-46.695911629986,"state":"SP","street":"Avenida Dona Belmira Marin, Altura 500 - Jardim Shangrilá","zip":"04846-000"},"id":"884663251565870"},"start_time":"2017-08-20T08:00:00-0300","id":"1892973130983540"}
{"description":"Primeira quermesse do beco 51.. \nVenha e traga sua família pra se diverti conosco , teremos comidas típicas , doces , bebidas , diferentes tipos de batidas , caldos , brincadeiras etc!! Contamos com a presença de todos \nA quermesse acontecerá na Rua Sabino Romariz prox a ponto final do Castro Alves !!\nObs: depois da meia noite terá uma baguncinha �","end_time":"2017-06-25T00:00:00-0300","name":"Arraiá do beco 51 24\/06 & 25\/06","place":{"name":"jardim castro alves - Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.743266593182,"longitude":-46.68291612,"state":"SP","street":"tor quatro"},"id":"760042497348522"},"start_time":"2017-06-24T18:00:00-0300","id":"102836527007762"}
{"description":"''...O balão vai subindo.\nVai caindo a garoa\nO céu é tão lindo\nA noite é tão boa...\n\nSão João...São João\nAcende a fogueira do meu coração... ''\n\nE VAMOS ACENDER A FOGUEIRA DO CORAÇÃO DE CADA UM DE VOCÊS.\n\nÔôôôô época boa é essa de festa julina, e é claro que não vamos deixar a Feijuca de fora dessa né?!\n\nVamos fazer uma Feijuca RAIZ !\n\nVamos criar um clima de um VERDADEIRO arrasta pé e queremos TODO MUNDO caracterizado\n\nVai ter brincadeiras sim sinhô\nVai ter comidas tipicas sim sinhô\nVai ter bandeirinhas sim sinhô\n\nE vai ter muuuuita novidade sim sinhôôô !!\n__________________________________________________________\n\n🌽 Atrações 🌽\n\n<> Grupo Numa Boa\n<> Grupo Vou Zuar\n<> Fabiano & Bonatto\n<> Dj Thiago Cezar\n<> Dj Vittaly\n\nEsperamos todos vocês com o carinho de sempre!\n\n___________________________________________________________\n\nComo diria o Thiaguinho...\n“Vamo que vamo, vamo que a FEIJUCA já tá na medida!”\n\n\nCurta nossa Fan Page: www.facebook.com\/FeijucaOriginal\nSiga nosso Instagram: @FeijucaOriginal\nHashtag Oficial: #FeijucaOriginal\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n\n➥ INGRESSOS:\n\n• Até 16h:\nCom nome na lista: Masc: R$ 40 | Fem: R$ 30 (ou até durar o lote)\n\n• Até 17h:\nCom nome na lista: Masc: R$ 45 | Fem: R$ 35 (ou até durar o lote)\n\n• Até 18h:\nCom nome na lista: Masc: R$ 50 | Fem: R$ 40 (ou até durar o lote)\n\n• Sem nome \/ Após 18h preço único:\nMasc: R$ 60 | Fem: R$ 50 (ou até durar o lote)\n\n• LOTE OPCIONAL PARA COMPRA ANTECIPADA •\n\nLINK PARA COMPRA ANTECIPADA: \n\n\n\n• Ingressos sujeitos a disponibilidade e\/ou alteração de valores sem aviso prévio.\n\n• Lista Facebook (lista amiga) é até SEXTA (21\/07) as 18h;\n\n• NOMES PARA LISTA PELO MURAL DO EVENTO •\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ ANIVERSÁRIOS:\nInformações sobre pacotes e benefícios no e-mail:\nfeijucaoriginal@gmail.com\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ SERVIÇO:\n- Feijuca Original -\nDomingo, 23 de JULHO DE 2017.\nAbertura dos Portões às 15h00.\nFeijoada até às 17h00.\nApós a compra do ingresso é obrigatória a entrada no evento.\nObrigatória apresentação de documento original com foto.\nCartões de Crédito e Débito SOMENTE no bar.\n\nClube ASBAC\nR. Barão de Mesquita, 872 \n\nEvento sujeito a lotação, cheguem cedo.\nSe beber não dirija, vá de taxi.\nProibido para menores de 18 anos.","end_time":"2017-07-23T22:00:00-0300","name":"Feijuca Original ll Arraiá ll Edição Especial","place":{"name":"Clube Asbac - Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92385113,"longitude":-43.254140885,"state":"RJ","street":"Rua Barão de Mesquita, 872","zip":"20541-190"},"id":"1423390381281732"},"start_time":"2017-07-23T15:00:00-0300","id":"102197250392119"}
{"description":"Convites à venda em todos os locais de aulas de AFROMIX\n\n$ 5,00 o dia\n\nMuita dança Afromix, Quadrilha maluca, Comidas e bebidas típicas.\n Bingo, Pescaria etc.","end_time":"2017-06-25T15:00:00-0300","name":"Arraiá Afromix","place":{"name":"Cdc Sebastião Zillig Rua Prof. Oscar Barreto Filho, 496 - Parque América Grajaú"},"start_time":"2017-06-24T15:00:00-0300","id":"222498924935894"}
{"description":"Entender a formação do nosso povo é fundamental para que possamos reconhecer as diferenças e lutar por dias melhores para todos.\nOs convidados são estudiosos dos povos de nossa formação indígena, africana e européia. São eles: Israel Francisco Santos Karine Aguiar Karaí Mirin Sebastiana Gonçalves de Sousa\nMediação: Lorena Hollander, Luan Siqueira e Maria Vilani\nEntrada gratuita!","end_time":"2017-07-01T20:30:00-0300","name":"Café Filosófico do CAPS *Especial*","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-07-01T17:00:00-0300","id":"654996118036108"}
{"description":"Inscrições\n\nhttp:\/\/www.skifbrasil.com.br\/principal\/campeonato\/","end_time":"2017-07-02T19:00:00-0300","name":"XXIII Campeonato Brasileiro da SKIF","place":{"name":"Grajaú Country Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92181,"longitude":-43.2673599,"state":"RJ","street":"Rua Prof Valadares, 262","zip":"20561020"},"id":"206001006087973"},"start_time":"2017-07-02T08:00:00-0300","id":"135323520371934"}
{"description":"Organizador:\nMarcos Pereira \n994122683\nmarcospereiram@gmail.com\n\nEste é o próximo nível após Terapia Pranica Básica. Saiba ainda técnicas mais eficazes e mais rápidas usando pranas coloridos. Aprenda a tocar em fontes de várias cores e aprender técnicas e métodos que utilizam prâna colorido para produzir a recuperação rápida seguras.\n\nCura Prânica Avançada é desenvolvida para aqueles que querem levar suas habilidades de cura para o próximo nível com o prana colorido (energia). É um grande avanço no campo da medicina alternativa.\n\nO prana branco  pode ser dividido em sete cores, cada um tendo certas propriedades e efeitos. Na Cura Prânica Avançada, você vai aprender como usar estes pranas coloridos  para uma recuperação rápida.\n\nApós o workshop, você deve ser capaz de:\n\n– Criar  prana colorido eficaz e com o matiz e a proporção correta\n\n– Utilizar a proporção e combinações de prana colorido  para melhorar uma larga gama de doenças físicas\n\n– Fazer a exploraçaõ avançada para saber o estado do paciente em detalhe\n\n– Realizar cura especializada de mais doenças crônicas em menor tempo\n\n–  Cura avançado para recuperação rápida de feridas, dor e queimaduras\n\n– Usar técnicas  avançadas para purificar o sangue, os órgãos internos e estimular o sistema imunológico\n\n– Usar a cura instrutiva\n\nSe você está interessado em aliviar a dor e o sofrimento de si mesmo, seus entes queridos e outros Cura Prânica Avançada é uma das melhores escolhas, pois ensina uma tecnologia de cura mais especializada  que permite que você realize a cura mais rápida e eficaz.\n\nPré-requisito: Cura Prânica Básico","end_time":"2017-06-25T18:00:00-0300","name":"Curso Avançado - Cura Prânica Grajaú RJ","place":{"name":"Casa Anitcha","location":{"city":"Crajaú","country":"Brazil","latitude":-22.927778244019,"longitude":-43.260555267334,"state":"RJ"},"id":"149671452227599"},"start_time":"2017-06-24T10:00:00-0300","id":"268003200324595"}
{"description":"PRAZO FINAL PARA INSCRIÇÃO E COMPROVAÇÃO DO PAGAMENTO\n04\/07 (terça feira) 18h – Anote o nome do atleta e a sua equipe à caneta no comprovante do depósito e envie a imagem inteira do documento pela aba “COMPROVANTE DE PAGAMENTO INDIVIDUAL” no Portal Online do Panamericano 2017.\n\nVIVO\/WHATSAPP: 21 99431-4178 (Cleiber Maia)\n\nPORTAL ONLINE DO PANAMERICANO\nhttp:\/\/todentro.projetosti.com.br\/default.aspx?idEvento=8CEOUjnaP28=\n\nVALORES DE INSCRIÇÃO (carteirinha não obrigatória)\n* Panamericano de Jiu-Jitsu Adaptado – Gratuito (limitado a 20 lutas)\n* Divisão Juvenil (16 e 17 anos)  – R$75,00\n* Divisão Adulto, Master e Senior  – R$100,00\n* Panamericano Kids (até 15 anos) – R$60,00\n* Festival Panamericano (até 9 anos) 2 lutas amistosas de 2 minutos – R$50,00\n* Absoluto (Azul, Roxa, Marrom e Preta – Juvenil, Adulto, Master e Senior) – R$60,00 Gratuito para os campeões na categoria de peso.\n* Desafio dos Leves (Azul, Roxa, Marrom e Preta – Juvenil, Adulto, Master e Senior) – R$60,00 Gratuito para os campeões nas categorias de peso até leve.\n\nBÔNUS\n1) Carteirinha gratuita mediante entrega de documentação na Loja Tauron até\n2) Ingresso para Rio Water Planet com direito a 3 acompanhantes em inscrições na Loja Tauron.\n3) Encaminhamento de atleta competidor da SJJSAF ao INTO – Instituto Nacional de Traumatologia e Ortopedia em caso de necessidade de cirurgia ortopédica. O atleta terá direito também a realizar fisioterapia pós operatória no INTO.\n\nDADOS BANCÁRIOS (Não aceitamos depósitos em envelope no caixa eletrônico, portanto não deixe para pagar em cima da hora)\nBanco Bradesco\nAgência 1745 \nConta Corrente 51530-2\nFederação Sulamericana de Sport Jiu-Jitsu\nCNPJ: 18.741.324\/0001-46\n\nDATAS IMPORTANTES A SEREM OBSERVADAS\nPré Checagem– Já disponível no Portal Online do Panamericano 2017\nPrazo limite para comprovar pagamento da inscrição– 04\/07 (terça feira) 18h – Anote o nome do atleta e a sua equipe à caneta no comprovante do depósito e envie a imagem inteira do documento pela aba “COMPROVANTE DE PAGAMENTO INDIVIDUAL” no Portal Online do Panamericano 2017.\nChecagem Definitiva Obrigatória– Em 06\/07 (quinta-feira) 10:00h às 18:00h no portal do Panamenricano 2017\nDivulgação de Cronograma e Chaves– 07\/07 (sexta-feira) 14h no Portal Online do Panamericano 2017\nAvaliação da Qualidade dos Serviços prestados:Em 08\/07 no Portal Online do Panamericano 2017 – Responda o questionário para que possamos melhorar cada vez mais nossos serviços.\nResultados: Em 09\/07 no Portal Online do Panamericano 2017\n\nFORMAS DE PAGAMENTO\nOs pagamentos devem ser efetuados via:\n•\tCARTÃO DE CRÉDITO ou DÉBITO na loja Tauron de Copacabana – Rua Santa Clara 75 \/ sala 807 ou no stand da Tauron nas etapas do Grand Slam.\n•\tDEPÓSITO em dinheiro na boca do caixa informando ao caixa o nº do CPF do depositante. \n•\tTED – Na comprovação da Transferência eletrônica de dados deve ser informado o depositante, o(s) nome(s) do(s) atleta(s) inscritos, o nome do favorecido (no caso a Federação Sul-americana de Sport Jiu Jitsu), a data do depósito, e o valor depositado.\n•\tDOC - Evite enviar imagem de comprovante de depósito em DOC no mesmo dia em que ele foi efetuado, pois ele somente será identificado em extrato no dia seguinte ao depósito, podendo gerar retrabalho à Federação na conferência do departamento financeiro. Portanto, não aceitaremos depósito em DOC no último dia de inscrição.\n\nO pagamento de várias inscrições em um único depósito é recomendado pois agiliza o processo de checagem.\n\nOBS.: Evite fazer depósito em envelope no caixa eletrônico, pois o documento emitido não identifica o depositante e em até dois dias após a operação há a possibilidade de estorno por fraude. \n\nCOMPROVAÇÃO DE PAGAMENTO INDIVIDUAL\nNo PORTAL DO PANAMERICANO, na opção “COMPROVANTE DE PAGAMENTO INDIVIDUAL”, escolha o  atleta que deseja comprovar o pagamento  e envie foto do comprovante de pagamento. Se houver alguma observação extra digite-a no campo que estará disponível nessa tela do sistema. \n\nCOMPROVAÇÃO DE PAGAMENTO COLETIVO\nEnvie a imagem do comprovante de depósito para checagem@sjjsaf.com especificando os Atletas\/Equipe a que o comprovante se refere. \n\nOBS.: Anote à caneta o nome do atleta ou do responsável no comprovante de  depósito (no caso de várias inscrições) efetuado na boca do caixa para garantir que o documento não seja utilizado mais de uma vez.\n\nCONFIRMAÇÃO DO RECEBIMENTO\nSomente será confirmado o recebimento da imagem pagamento caso e-mail seja respondido  e a compensação será oficializada quando o status na “CHECAGEM” mudar de “AGUARDANDO CONFIRMAÇÃO” para “CONFIRMADO”.\n\nATENÇÃO: Evite enviar mais de uma vez o comprovante de pagamento via e-mail. Caso o stauts na “CHECAGEM” não tenha sido alterado até duas horas antes do início da Checagem definitiva, envie mensagem ou ligue para Vivo\/Whatsapp 21 99431-4178 comunicando o fato.","end_time":"2017-07-09T19:00:00-0300","name":"Panamericano 2017 de Jiu Jitsu Sjjsaf","place":{"name":"Grajaú Country Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92181,"longitude":-43.2673599,"state":"RJ","street":"Rua Prof Valadares, 262","zip":"20561020"},"id":"206001006087973"},"start_time":"2017-07-08T09:00:00-0300","id":"129370070961389"}
{"end_time":"2017-10-07T19:00:00-0300","name":"Dia Inteiro - IASD Grajaú - São Paulo","place":{"name":"Rua José Bezerra Filho, 1077 Pq. Grajaú São Paulo – SP CEP: 04842-340"},"start_time":"2017-10-07T09:00:00-0300","id":"350173795375731"}
{"description":"Pra você que não conseguiu conhecer nossa barraca e experimentar nossos caldos e sopas na sexta passada. Não fiquem tristes!\nNa próxima sexta (23\/06) estaremos mais uma vez aquecendo barriguinhas e corações!\nIsso mesmo, aquecendo corações! Sabem porquê?!\nÉ simples e lindo! Nós do Bia Abelha estamos participando da campanha do agasalho!\nPode ser um casaco que não te sirva mais, meias, luvas, toucas, cobertores... Dá uma olhada com carinho no armário e traz pra gente sua doação.\nO que não servir pra você, pode ajudar alguém que está passando frio essa noite. Vamos ajudar e aquecer os corações.\n\nVamos fazer essa campanha dar certo?!\nAjudem compartilhando e convidando amigos, família, vizinhos!\nNos ajudem a ajudar pq juntos somos mais fortes!\n❤️💪🏼\n\n\nEstaremos lá no Grajaú Tênis Clube (Av. Engenheiro Richard, 83) a partir das 16h esperando por vocês!\n\nMuita luz para todos!\n😘🙏🏻","end_time":"2017-06-23T22:00:00-0300","name":"Barraca de Caldos e Sopas + Campanha do Agasalho - Grajaú","place":{"name":"Grajaú Tênis Clube","location":{"city":"Crajaú","country":"Brazil","latitude":-22.921785,"longitude":-43.2617839,"state":"RJ","street":"Avenida Engenheiro Richard, 83","zip":"20561-092"},"id":"307076649715734"},"start_time":"2017-06-23T16:00:00-0300","id":"280073989067117"}
{"description":"Todos os sábados acontece aqui no Centro Cultural Grajaú a Roda de Conhecimento do CAPS (Centro de Arte e Promoção Social).\n\nQuando: Todos os sábados 03, 10, 17 e 24 junho 2017\nOnde: Centro Cultural Grajaú\nHorário: 16h às 22h\nEvento Gratuito\n\nSiga o CCG\nInstagram: https:\/\/www.instagram.com\/centroculturalgrajau\n\nSiga o CAPS\nFacebook: www.facebook.com\/CentroDeArteEPromocaoSocial\nIntagram: www.instagram.com\/caps.grajau.sp\/\n\nApoio\nEstúdio Leo F. Carter\nBless Cabrons Produções","end_time":"2017-06-24T22:00:00-0300","name":"Roda de Conhecimento do CAPS Grajaú","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-24T16:00:00-0300","id":"1454835501248927"}
{"description":"No próximo encontro falaremos sobre a concepção do olhar e da escuta na clínica pedagógica.\nMediação Maria Vilani.\nAté lá!","end_time":"2017-06-24T19:00:00-0300","name":"Roda de Psicopedagogia do CAPS","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-24T17:00:00-0300","id":"1973585442928212"}
{"description":"Com o tema “A Desigualdade Tem Gênero e Raça?”, o Armazém Cultural e Esportivo do Grajaú, realiza  mais um bate papo, no Grajaú. O encontro será dia 16 de Julho, às 16h, e tem como convidadxs integrantes de coletivos que atuam na cidade. Participam do debate os coletivos; Feminismo sem Demagogia, Movimento Nacional Quilombo Raça e Classe e Mulheres em Luta. A entrada é gratuita e aberta ao público que tenha interesse no assunto.\nA ideia é promover um debate franco e aberto entre a comunidade e os coletivos, trazendo consigo a ideia de multidisciplinaridade, trabalhando diversos temas que possam se relacionar com o conceito de desigualdade. A proposta busca fomentar a formação intelectual dos participantes.","end_time":"2017-07-16T18:00:00-0300","name":"A Desigualdade Tem Gênero e Raça?","place":{"name":"Armazém Cultural E Esportivo Do Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.745601549933,"longitude":-46.690966486931,"state":"SP","street":"Rua José Quaresma Júnior - 02"},"id":"1504606823150007"},"start_time":"2017-07-16T16:00:00-0300","id":"1713462882290847"}
{"description":"Venda de CDs no local","end_time":"2017-10-24T22:00:00-0200","name":"São Paulo - SP (IASD Grajaú) Evangelismo AP","place":{"name":"Rua José Bezerra Filho, 1077 Pq. Grajaú"},"start_time":"2017-10-24T19:30:00-0200","id":"1313314815400468"}
{"description":"Feijoada beneficente venha e traga sua família.\nValor R$ 25,00 se preferir levar traga sua vasilha.","end_time":"2017-07-16T17:00:00-0300","name":"Feijoada Beneficente","place":{"name":"Associação de Mulheres do Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.747186,"longitude":-46.686047,"state":"SP","street":"Rua: João Batista Barroso Filho nº 183","zip":"04842345"},"id":"131483870617848"},"start_time":"2017-07-16T12:00:00-0300","id":"286749368442433"}
{"description":"Organizador: Marcos Pereira \n994122683\nmarcospereiram@gmail.com\n\nOs Arcanjos são seres Excelsos de altíssima evolução, que trabalham na construção e preservação dos corpos celestes e de setores de expressão que conduzem a manifestação da vida.\n\nA Meditação dos Arcanjos permite que o praticante traga para sua vida a qualidade de cada um dos quatro arcanjos para resolver problemas do dia a dia e melhorar sua saúde e clareza mental.\n\n* A Casa Anitcha é um espaço colaborativo, contamos com a CONTRIBUIÇÃO CONSCIENTE para manutenção do local e continuidade de nossa vivência, levando Paz, Harmonia, Prosperidade e Abundância para todos.","end_time":"2017-06-23T20:00:00-0300","name":"Meditação dos Arcanjos","place":{"name":"Rua Sá Viana 205, Grajaú"},"start_time":"2017-06-23T18:00:00-0300","id":"1678074379154120"}
{"description":"venha participar dessa festa com a gente o melhor da nossa Cultura de Base com muita Capoeira,Samba de roda , Maculelê e Dança Afro","end_time":"2017-06-25T15:00:00-0300","name":"segundo encontro de capoeira para juventude e batizado e troca de graduação","place":{"name":"Jardim Monte Verde Grajaú Zona Sul SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7546023,"longitude":-46.664925,"state":"SP"},"id":"1291148601001089"},"start_time":"2017-06-25T10:00:00-0300","id":"1901605076752808"}
{"description":"CURSO DE REIKI NÍVEL 1: O DESPERTAR\nProfessora Giselle Dantas\n\nDATA: Dia 24 de junho de 2017\nHORARIO: Sábado, das 9 as 19:30h\nLOCAL: Grajaú\n\nINVESTIMENTO: R$240,00 \nou em 2x de 125,00. Deposito prévio+ R$45,00 no dia do curso + cheque pré para 30 dias. Outras formas de pagamento, ligue pra mim!\n\nOBS: NECESSÁRIO O DEPÓSITO PRÉVIO DE R$80,00 PARA GARANTIR A VAGA. O valor do depósito será descontado do valor total. Entre em contato para saber como fazer isto!\nRECICLAGEM: Voce pode fazer a reciclagem, se já tiver feito Reiki 1 com qualquer outro Mestre de Reiki, mas as vagas são limitadas, voce tem que trazer seu diploma e tem que pagar uma taxa básica. Ligue para mim dai conversamos!\n\nCONTATO: 3294-8373 \/ 98119-6490\ngisellealvesdantas@gmail.com \n\nREIKI é a Energia Cósmica Universal atuando sobre a Energia Vital do indivíduo. É irradiada, não polarizada, inteligente e auto direcionada, fluindo para onde houver maior necessidade durante o tratamento, não sendo manipulada pelo terapeuta.\nO REIKI atua em todos os tipos de necessidades tais como: estresse, vícios, fobias, depressão, desequilíbrios emocionais, mentais e energéticos, doenças agudas, crônicas e estados terminais. Alivia rapidamente dores físicas. Pode ser aplicado em bebês, crianças, adultos, idosos, mulheres grávidas e qualquer pessoa de modo geral. Pode e deve  ser usado também em animais e plantas.\nÉ acima de tudo holístico em seus resultados, ou seja, atua na totalidade do ser. REIKI é uma técnica reconhecida pela Organização Mundial de Saúde (OMS), como medicina complementar podendo ser combinada com qualquer outro tipo de tratamento tanto alopata quanto alternativo. Hoje em dia é usado inclusive no Hospital Albert Einstein de São Paulo, em pacientes com cancer. \nO Reiki agora faz parte dos procedimentos oferecidos pelo Sistema Único de Saúde (SUS).  Essa prática integrativa passa agora a fazer parte da Tabela de Procedimentos do SUS na categoria de \"ações de promoção e prevenção em saúde\".\n\nEste primeiro nível se chama \"O Despertar\" exatamente porque ao nos tornarmos reikianos , começamos a despertar a nossa capacidade de sermos co-criadores de nossa realidade e a aprendermos a realizar os sonhos mais caros de nossos corações, além de nos tornarmos terapeutas Reikianos.\nO aluno receberá também uma base sobre a Fisiologia Energética do Ser Humano, e como interagimos com tudo e todos que nos cercam e de que forma o Reiki pode nos ajudar a manter esta interação equilibrada, começando um processo de conscientização de quem somos e de como poderemos nos tornar mestres de nós mesmos, regendo de fato nossas vidas e não apenas sobrevivendo. (Este processo se completa no Nível 3 de Reiki\/ e Reiki Karuna nível 2).","end_time":"2017-06-24T19:30:00-0300","name":"Curso de Reiki 1 - O Despertar","place":{"name":"Rua Itabaiana- Grajau","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.921449978693,"longitude":-43.264062543012,"state":"RJ","street":"Rua Itabaiana","zip":"20561-050"},"id":"509394592498252"},"start_time":"2017-06-24T09:00:00-0300","id":"703598869832338"}
{"description":"Venha se divertir com a gente!!!!\nDoces- Comidas Típicas - Brincadeiras","end_time":"2017-07-22T20:00:00-0300","name":"Festa Julina do CEGA","place":{"name":"Grajaú Tenis Clube"},"start_time":"2017-07-22T13:00:00-0300","id":"228321810999086"}
{"description":"Venha você também, se maravilhar com o maravilhoso churrasco na casa do Gervasio","end_time":"2017-08-10T17:30:00-0300","name":"Churras na Casa Do Gervasio","place":{"name":"São Paulo, SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.75193,"longitude":-46.67955,"state":"SP","street":"Rua dos Mendes","zip":"04852-024"},"id":"458477210995827"},"start_time":"2017-08-10T12:30:00-0300","id":"658516594356564"}
{"description":"No dia 24 de junho acontece aqui no Centro Cultural Grajaú o Encontro de Violeiros.\n\nQuando: 24 junho de 2017\nOnde: Teatro - Centro Cultural Grajaú\nHorário: 14h\nEvento Gratuito\n\nSiga o CCG\nInstagram: https:\/\/www.instagram.com\/centroculturalgrajau\n\nApoio\nEstúdio Leo F. Carter\nBless Cabrons Produções","end_time":"2017-06-24T17:00:00-0300","name":"Encontro de Violeiros","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-24T14:00:00-0300","id":"468110810192970"}
{"description":"Todas as quartas-feiras acontece aqui no Centro Cultural Grajaú o Encontro de Malabares.\n\nQuando: Todos as quartas-feiras 07, 14, 21 e 28 junho 2017\nOnde: Calçadão - Centro Cultural Grajaú\nHorário: 19h às 22h\nEvento Gratuito\n\nSiga o CCG\nInstagram: https:\/\/www.instagram.com\/centroculturalgrajau\n\nApoio\nEstúdio Leo F. Carter\nBless Cabrons Produções","end_time":"2017-06-28T22:00:00-0300","name":"Encontro de Malabares","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-21T19:00:00-0300","id":"135050070405514"}
{"description":"Todas as quartas-feiras acontece aqui no Centro Cultural Grajaú Dança Vocacional.\n\nQuando: Todas as quartas-feiras 07, 14, 21 e 28 junho 2017\nOnde: Centro Cultural Grajaú\nHorário: 14h às 17h e 18h às 20h\nEvento Gratuito\n\nInformações: 5925-4943 \/ 59249135\n\nSiga o CCG\nInstagram: https:\/\/www.instagram.com\/centroculturalgrajau\n\nApoio\nEstúdio Leo F. Carter\nBless Cabrons Produções","end_time":"2017-06-28T20:00:00-0300","name":"Dança Vocacional","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355137,"longitude":-46.6919403,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-21T14:00:00-0300","id":"1917204358565284"}
{"description":"Os participantes da Poetize! estão organizando um evento para ajudar os moradores de rua do Grajaú e região, mesmos moradores que sofrem muito a noite com a chegada do inverno.\n Todos podem e devem  ajudar, seja doando um agasalho ou divulgando a idéia para outros. A união faz a força!!! \n#Poetizeclan \n\n-Se você tem um agasalho que não faz mais uso, por favor, doe!\n\n-Combinaremos os lugares de entrega dos agasalhos, fale conosco! \n\n-Vocês poderam acompanhar a entrega dos agasalhos pelas redes sociais, fiquem ligados!","end_time":"2017-07-07T15:00:00-0300","name":"Doação de agasalhos para moradores de rua","place":{"name":"Grajaú,zona Sul - SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7407573,"longitude":-46.6827953,"state":"SP"},"id":"117491092092921"},"start_time":"2017-06-23T15:00:00-0300","id":"1012950642173908"}
{"end_time":"2017-07-09T22:00:00-0300","name":"GRANDE VIGÍNHÃO","place":{"name":"Grajaú, MA","location":{"city":"Grajaú","country":"Brazil","latitude":-5.81667,"longitude":-46.1333,"state":"MA"},"id":"114761005206023"},"start_time":"2017-07-08T19:30:00-0300","id":"223449444813171"}
{"end_time":"2017-08-12T16:00:00-0300","name":"Debutante Victoria","place":{"name":"Grajau","location":{"city":"São Paulo","country":"Brazil","latitude":-23.736926328865,"longitude":-46.696845045439,"state":"SP","zip":"10012205"},"id":"106048689588313"},"start_time":"2017-08-12T13:00:00-0300","id":"1054341098029315"}
{"description":"Organizador:\nMarcos Pereira \n994122683\nmarcospereiram@gmail.com\n\nA Meditação nos Corações Gêmeos se baseia no princípio de que alguns chakras principais são pontos de entrada ou portais para certos níveis de consciência. \nPara alcançar a iluminação ou a consciência cósmica, é necessário ativar suficientemente o chakra da coroa. \nA Meditação nos Corações Gêmeos se relaciona com o chakra do coração, que é o centro do coração emocional, e com o chakra da coroa, que é o centro do coração divino.\nQuando o chakra da coroa é suficientemente ativado, suas doze pétalas internas se abrem e se voltam para cima com uma taça dourada, uma coroa dourada, uma flor de lotus dourada, para receber energia espiritual e distribuí-la a outras partes do corpo, proporcionando paz interior e bençãos ao planeta.\n\nA Casa Anitcha é um espaço colaborativo e nossas atividades  contam com uma CONTRIBUIÇÃO CONSCIENTE para manutenção da mesma.\n\nAo final da Meditação fazemos um lanche de confraternização, favor trazer um alimento para ser partilhado a todos.\n\nOrganizador: Marcos Pereira 994122683","end_time":"2017-06-30T20:00:00-0300","name":"Meditação dos Corações Gêmeos ","place":{"name":"Rua Sá Viana 205, Grajaú"},"start_time":"2017-06-30T18:00:00-0300","id":"1367428353340094"}
{"name":"Congresso infantil","place":{"name":"Jd.castro Alves -Grajau","location":{"latitude":-23.742299303333,"longitude":-46.67894502},"id":"338994172915810"},"start_time":"2017-07-01T19:00:00-0300","id":"231478670670685"}
{"description":"Horários e local divulgaremos \/ em alguns dias, guarde essa data.","end_time":"2017-09-30T13:00:00-0300","name":"Conexão Cultural Capoeira \/Lançamento Oficial \/Batizado e Formatura","place":{"name":"São Paulo, SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.75193,"longitude":-46.67955,"state":"SP","street":"Rua dos Mendes","zip":"04852-024"},"id":"458477210995827"},"start_time":"2017-09-29T13:00:00-0300","id":"279326729195572"}
