{"description":"A festa GRAJAU é uma mistura musical de funk, samba, hip hop e todas as batidas envolventes que vieram da periferia e se espalharam pelo Brasil!!\n\nO que toca:\n\nSeu Jorge, Criolo, Marcelo D2, Bezerra, Adoniram, Jorge Bem, Marquinhos e Dolores, Mc GuiMe e muuitoo mais!!\n\nIngressos:\n\nNa lista: Confirmando presença no evento você paga R$10,00\nNa hora: R$20,00\n\nAntecipados: R$8,00 + taxa (Isenção de fila, entrada garantida a noite inteira, LIMITADOS!)\nLink: https:\/\/goo.gl\/h3jrR1\n\nAniversários:\n\nO aniversariante do mês ganha free e ainda tem direito a combinho liberado das 23:00 hrs até meia noite,convidados também ganham combinho liberado e tem direito a ingresso de R$10,00.\n*a bebida é liberada somente na segunda copa da casa\n*lista deve ter no minimo 07 nomes\n*listas válidas até a meia noite\n*A lista ou qualquer dúvida devem ser enviadas para o email : Clubesilencio449@gmail.com\n* Colocar a data e a festa no email\n\n------------------------------------------------------------------------\nListas válidas até 00:00\nProibida a entrada de menores de 18 anos","end_time":"2017-06-02T04:00:00-0300","name":"Grajau! (01.06) Quinta!","place":{"name":"Clube Silêncio","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.041000000000000369482222595252096652984619140625,"longitude":-51.2254999000000026398993213661015033721923828125,"state":"RS","street":"Rua João Alfredo, 449. Cidade Baixa.","zip":"90050-230"},"id":"372048432893135"},"start_time":"2017-06-01T23:00:00-0300","id":"230647804091929"}
{"description":"Com o intuito de resgatar a cena underground na periferia que se diluiu em meio ao surgimento e fortalecimento de outros ritmos, projeto Grajaú Live vem com produtores musicais,dj's e mc's do grajaú,mostrando sua arte através da musica.\nNosso objetivo é juntar novos produtores ,dj's consagrados da cena e artistas da quebrada.\n\nNossa expectativa é de que haja cada vez mais jovens não só gostando da e-music mas querendo se aprofundar como produtores de musica eletrônica.\n\nline up \n\nLuciano Dnb\nMecanoids\nRubens Lima\nAfonia & Ziggy\nLux 4 Attack\nMaurício Um\n\nEntrada gratuita","end_time":"2017-06-18T20:00:00-0300","name":"Grajaú Live!","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-18T14:00:00-0300","id":"440345206318309"}
{"description":"Venham todos!!! Edição Junina do Grajaú Beer Festival com #comidatipica #brincadeiras #cervejaartesanal \n\nEm breve mais informações!","end_time":"2017-06-11T23:00:00-0300","name":"Grajaú Beer Festival - Edição Junina","place":{"name":"Praça Edmundo Rêgo","location":{"city":"Rio de Janeiro, Brazil","latitude":-22.922513629720999261962788295932114124298095703125,"longitude":-43.2643592763459992056596092879772186279296875},"id":"181415655237551"},"start_time":"2017-06-09T18:00:00-0300","id":"1864893837108405"}
{"description":"KLAIPĖDOS DRAMOS TEATRAS (Lietuva, Klaipėda)\n\nPremjera: 2016 12 16\n\nAutorius: Gintaras Grajauskas\n\nRežisierius: Oskaras Koršunovas\nScenografė \/ kostiumų dailininkė: Giedrė Brazytė\nKompozitorius: Antanas Jasenka\nChoreografė: Vesta Grabštaitė\nVideoprojekcijų autorė: Eglė Eigirdaitė\nRežisieriaus asistentas: Marius Pažereckas\nRežisieriaus kūrybinis asistentas: Darius Meškauskas\n\nVaidina: Jonas Baranauskas, Darius Meškauskas, Eglė Barauskaitė, Mikalojus Urbonas, Rimantas Pelakauskas, Renata Idzelytė, Eglė Jackaitė, Arnoldas Eisimantas, Justina Vanžodytė, Sigutė Gaudušytė, Simona Šakinytė, Liudas Vyšniauskas, Marius Pažereckas, Linas Lukošius, Igoris Reklaitis, Regina Šaltenytė, Vida Kojelytė, Kazimieras Žvinklys, Lina Krušnaitė\n\nGroja: Gintaras Grajauskas, Antanas Jasenka, Matt Teichmann, Arvydas Jakubėnas, Kęstutis Bublys\n\nTrukmė: 3 val.\nSpektaklis su vertimu į anglų kalbą, vertėjas Rimas Užgiris\n\nDramaturgas Gintaras Grajauskas apie pjesę „Pašaliniams draudžiama“ sako: „Tai tarsi savotiškas kelionių filmas – apie kelionę per gyvenimą ir dar toliau.“\nPjesės, turinčios autobiografinių momentų, pagrindinis herojus – Poetas. Pradžioje visai jaunas jis keliauja per laiką ir gerai atpažįstamas situacijas, pamažu bręsdamas ir mėgindamas perprasti savo paskirtį pasaulyje. Jis puikiai suvokia visą savo egzistencijos tragikomiškumą, tačiau nelabai ką gali pakeisti – šitame keistokame „road movie“, vadinamame gyvenimu, jis tėra tik vienas iš personažų. Groteskas, farsas, autoironija – trys amžini jo palydovai. Kelionėje Poetas sutinka daugybę žmonių – nuo seno Bitininko, jaunystėje buvusio žinomu poetu, iki beveik metafizinės Valytojos. Kartais galima įtarti, kad tas jaunas poetas sutinka save patį, senatvėje virtusį ramiu išmintingu bitininku. Poetą lydi ir savotiškas antikinis choras – šiurpokos būtybės, save kaskart vis kitaip įvardijančios. Gal tai nebe gyvųjų, o mirusiųjų kelionė – po teritoriją tarp gyvenimo ir mirties?\n\nSpektaklyje naudojamos grupių „Rokfeleriai“ („Pirmadienio bliuzas“) ir „Kontrabanda“ („Terorozauro bliuzas“) dainos.\n\n2017 m. apdovanojimuose „Padėkos kaukė“ pripažintas Metų spektakliu. Už Bitininko vaidmenį šiame spektaklyje ir rotmistro Adolfo vaidmenį A. Strindbergo dramoje „Tėvas“ (rež. Mara Kimelė) aktorius Darius Meškauskas pelnė Metų aktoriaus apdovanijimą.\n\n2017 m. aktorė Eglė Jackaitė nominuota „Auksiniam scenos kryžiui“ už antraplanį Valdininkės vaidmenį šiame spektaklyje.\n\nKLAIPEDA DRAMA THEATER (Lithuania, Klaipėda)\n\nPremiere: 16\/12\/2016\n\nAuthor: Gintaras Grajauskas\n\nDirector: Oskaras Koršunovas\n\nSet \/ costume designer: Giedrė Brazytė\nComposer: Antanas Jasenka\nChoreographer: Vesta Grabštaitė\nVideo projection artist: Eglė Eigirdaitė\nAssistant director: Marius Pažereckas\nCreative assistant director: Darius Meškauskas\n\nActors: Jonas Baranauskas, Darius Meškauskas, Eglė Barauskaitė, Mikalojus Urbonas, Rimantas Pelakauskas, Renata Idzelytė, Eglė Jackaitė, Arnoldas Eisimantas, Justina Vanžodytė, Sigutė Gaudušytė, Simona Šakinytė, Liudas Vyšniauskas, Marius Pažereckas, Linas Lukošius, Igoris Reklaitis, Regina Šaltenytė, Vida Kojelytė, Kazimieras Žvinklys, Lina Krušnaitė\n\nMusical performers: Gintaras Grajauskas, Antanas Jasenka, Matt Teichmann, Arvydas Jakubėnas, Kęstutis Bublys\n\nDuration: 3 h\nPerformance presented in Lithuanian language with English subtitles\n\n“It is something of a road movie – the journey through life and beyond,“ says playwright Gintaras Grajauskas about his play “Outsiders Not Allowed” (Lith. “Pašaliniams draudžiama”). The Poet is the main character of the play which also includes some autobiographical moments. In the beginning, while still young, he travels through time and similar situations, gradually maturing and trying to discover his purpose in life. He clearly comprehends the tragicomedy of his own existence but there is nothing much he can change – in this strange “road movie” that we call life he is just one of many characters. Grotesque, farce and auto-irony are his three main companions. During his journey the Poet meets many people, from an old Beekeeper, who was once a famous poet, to an almost metaphysical Cleaner. Sometimes it is implied that the young Poet meets his older self, who in the later part of his life became a calm and wise beekeeper. The Poet is accompanied by a sort of antique choir, horrific beings that present each other differently every time. Maybe this is the journey of the dead, not the living, in the territory between life and death?\n\nIn Lithuanian theater awards “Thanksgiving mask” (Lith. „Padėkos kaukė“) performance rewarded as the best performance of the year 2016. Actor Darius Meškauskas for the roles in this play and play „The Father“ awarded as the best actor of the year.\nActress Eglė Jackaitė nominated in the main Lithuanian theatrical awards „Golden stage crosses“ as the best supporting role actress.","end_time":"2017-06-15T21:30:00+0300","name":"G.Grajauskas „Pašaliniams draudžiama\" (\"Keep out\") - KDT","place":{"name":"Klaipėdos dramos teatras","location":{"city":"Klaipeda","country":"Lithuania","latitude":55.7081826308999978891733917407691478729248046875,"longitude":21.131021976471000556330182007513940334320068359375,"street":"Teatro g. 2","zip":"LT-91247"},"id":"276609905725364"},"start_time":"2017-06-15T18:30:00+0300","id":"1827046127543995"}
{"description":"A BOA DE #SÁBADO É CURTIR O MELHOR DA MÚSICA NO FAMÍLIA CANEDO!!!\n\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\n●●●●●●● ★ GRAJAÚ POP\/ROCK ★ ●●●●●●●\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\nDIA 17\/JUNHO\n\nA PARTIR DAS 19 HORAS\n\n► SHOW COM◄\n✔ FIVE MINUTES OF RAIN\nO melhor do pop\/rock nacional e internacional dos anos 80\/90\/2000!\n\nLOCAL:\n🚩Família Canedo no GRAJAÚ\n☎Informações 2238-3028\n\n*Cobramos Couvert Artístico\n\n★Preços e programações sujeito a alteração sem aviso prévio!!!★","end_time":"2017-06-18T01:00:00-0300","name":"Grajaú Pop Rock - Five Minutes of Rain","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923989999999999866986399865709245204925537109375,"longitude":-43.25507999999999952933649183250963687896728515625,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-06-17T19:00:00-0300","id":"803175506496130"}
{"description":"O coletivo GRAJAÚ - RAP CITY - SP, formado por Ladakipnis Hoodlum, Jpa Epycentro, Gah Mc e Rafael Santiago, surgiu com a intenção de divulgar e difundir o RAP e a cultura Hip Hop, sempre apoiando todas as manifestações artísticas que acontece aqui na quebrada. Após a realização de vários eventos de sucesso e com boa repercussão do nosso trabalho, anunciamos que dia 01\/06\/17, irá acontecer a quinta edição da #BatalhaGrajauRapCity, que acontecerá a partir das 19 horas no Centro Cultural Grajaú, próximo à estação de trem Grajaú, convidamos todxs mc´s da região e da cidade de São Paulo para participarem, teremos premiações para o primeiro colocado e a disputa do cinturão do ranking de MC´S, venham participar, convidem seus amigxs e vamos nos unir em um só grito dizendo \"Onde tem Rap até umas horas e geral curti sem limite, Grajaú Rap City, Grajaú Rap City\".","end_time":"2017-06-01T22:00:00-0300","name":"5ª Batalha Grajaú Rap City","place":{"name":"Escola de Samba Estrela do Terceiro Milênio","location":{"city":"São Paulo","country":"Brazil","latitude":-23.735738247412999868402039282955229282379150390625,"longitude":-46.6913521443619998763097100891172885894775390625,"state":"SP","street":"Rua José Antunes Cerdeira, 71 - Calçadão Cultural do Grajaú - Parque América","zip":"04841-070"},"id":"199738300141484"},"start_time":"2017-06-01T19:00:00-0300","id":"1843542659244509"}
{"description":"Sarau do Grajaú convida a todos para celebrar a poesia e a arte periférica. Desta vez contamos com a presença do ecritor e rapper Du Mc , lançando seu livro pensar e viajar e também com a presença do grande compositor e cantor Luiz Hespanha , mostrando o trabalho do seu CD \"Salvo Conduto\"\nCom certeza teremos uma noite maravilhosa !","end_time":"2017-05-28T00:00:00-0300","name":"Sarau do Grajaú","place":{"name":"Rua Antônio Comenale, 166, São Paulo - SP, 04850-010, Brasil"},"start_time":"2017-05-27T19:30:00-0300","id":"1023210334481375"}
{"description":"Salve!\nChega juntx nessa terceira edição.\n\nTeremos:\n\nApresentação de teatro com Malucômicos;\nLançamento do livro Cosmos no Casulo com Letícia Pierre;\nPadê Editorial com {Penetra-Fresta} Bárbara Esmenia \/ lundu com tatiana nascimento \/ Tautologias com Daisy Serena\nProjeto Sou Minha com Alessa Melo.\n\nDOS EXTREMOS DA SUL:\n\nSLAM DO GRAJAÚ!","end_time":"2017-06-09T22:00:00-0300","name":"Slam do Grajaú #3","place":{"name":"Centro de Cidadania da Mulher do Grajau","location":{"city":"São Paulo","country":"Brazil","latitude":-23.735195000000000931095200940035283565521240234375,"longitude":-46.69137599999999821420715306885540485382080078125,"state":"SP","street":"Rua Professor Oscar Barreto Filho , 350","zip":"04822"},"id":"1020212744732054"},"start_time":"2017-06-09T18:00:00-0300","id":"1533003843396577"}
{"description":"E aí juventude do setor Grajaú!!!\n\nPreparados para esse domingo??? Pois o \"Espírito Santo descerá sobre ti\" (Lc 1,35), esse será o tema do nosso primeiro Encontrão, mas o que é o encontrão? É um convite do Ministério Jovem a todos os grupos de jovens do setor Grajaú, para estarem reunidos nesse dia com muita oração, muito louvor, pregação e convivência entre todos os grupos. \n\nPor isso você não pode ficar de fora, reserve esse domingo, chame seu grupo e todos os outros grupos e jovens do setor para viver esse dia de Graça e cheio do Espírito Santo de Deus!🔥\n\n#EncontrãoSetorGrajau #Veeeem","name":"Encontrão Setor Grajaú","place":{"name":"Paróquia São Lucas Evangelista"},"start_time":"2017-05-28T13:00:00-0300","id":"1726692067344225"}
{"description":"Bendito Domingo\n25 DE JUNHO • DOMINGO • GRAJAÚ T. C.\n\n...O Meu, O Seu, O Nosso...\n  💘  Bendito Domingo 💘\n   com muito mais amor\n\nJá pensou que louco seria, a existência de um evento, cujo ambiente agradável, um entardecer refrescante, capaz de reunir todos os seus amigos, a meio a tantas pessoas, pudesse ali estar nascendo um elo de “amizade”, uma família?!\n\nOnde o encontro marcado dessa galera tivesse cerveja gelada, um pagodinho retrô, um sertanejinho com sofrencia garantida, e aaaah é claro, o batidão...\n E tudo isso acontece em uma tarde de domingo mágica! \n\nSim, tudo isso acontece no Bendito e é com muito orgulho que em nossa 5ª edição podemos dizer que temos uma bendita família e que nosso encontro está marcado para celebrar a vida.\n\n#BenditoDomingo\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 ATRAÇÕES:\n\n➥ Grupo Toda Magia\n(Pagodinho retrô & atual)\n➥ Kaike Ramos - Participação especial\n➥ Ugo & Bruno\n➥ Fernandinho DJ\n➥ Dj Marquinho RT\n➥ Dj Thiago Cezar (Fanática FM)\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Espaço Gourmet com o melhor hambuguer artesanal da região:\n➥ Tjk Burguer - Hamburgueria Artesanal\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 BRINDE DE TEQUILA PARA ELAS A QUALQUER MOMENTO DO EVENTO.\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nIngressos Antecipados à venda:\nA PARTIR DO DIA 23\/MAIO\n➥Garanta sua entrada sem FILA\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Coloque seu nome no Mural:\n\n• Até 17h\nMulher: R$ 10,00\nHomem: R$ 20,00\n\n• Até 18h\nMulher: R$ 20,00\nHomem: R$ 30,00\n\n• Sem nome na lista ou após 18h\nMulher: R$ 30,00\nHomem: R$ 40,00\n\nATENÇÃO:\n• Alteração de valores sem aviso prévio.\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 COMEMORE SEU ANIVERSÁRIO:\n\nEntre em contato com a nossa fan page e descubra as vantagens. \n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 Rádio oficial do evento\nFanática FM\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n👉 SERVIÇO:\n\n• Dia 25 de Junho - Domingo - 15h00\n• Grajaú Tênis Clube\n• Av. Eng. Richard, 83 - Grajau\n• Aceitamos cartão de crédito e débito no BAR.\n\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\nInstagran: @benditodomingooficial\nFacebook: Bendito Domingo\nE-Mail: benditodomingooriginal@gmail.com\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n- Atenção: Na compra do ingresso você está aceitando que cede os direitos de imagem integrais para fotografias e filmagens oficiais realizadas durante o evento.","end_time":"2017-06-25T22:00:00-0300","name":"Bendito Domingo :: 25\/06 :: Grajaú Tênis Clube","place":{"name":"Grajau Tenis Clube","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9216580774999982850204105488955974578857421875,"longitude":-43.2617026424999977507468429394066333770751953125,"state":"RJ"},"id":"1447504948875045"},"start_time":"2017-06-25T15:00:00-0300","id":"321930458221866"}
{"description":"*** TRAVESSIA: Grajaú x Alto da Boa Vista ***\nBelissima vista - Cachoeira no Final \nPico do Perdido + Morro do Elefante + Cachoeiras\n\nIniciamos esta linda travessia de aproximadamente 12 km de extensão, considerada como Semi Pesada,  que corta o Parque Nacional da Tijuca e a Reserva do Grajaú.\nIniciaremos nosso hiking na Praça Edmundo Rego no Grajaú aonde iremos em direção ao Pico do Perdido com aprox 446mts de altitude, passando pelo Morro do Elefante com 720mts de alt até chegarmos dentro da Floresta da Tijuca e seguiremos em direção a Cachoeira das Almas e Cascatinha Taunay onde termina nossa aventura bem na Praça Afonso Viseu no Alto da Boa Vista. Uma aventura  para qualquer trilheiro que curte uma boa trilha, sendo assim, prepare seua mochila, ajuste sua bota e partiu rumo à aventura...\n\nPONTO DE ENCONTRO:  Praça Edmundo Rego - Grajaú\nHORÁRIO DE SAÍDA: 08:30\n(Fácil Localização)\n\n\n► O QUE LEVAR: (sugestões): \n- Mochila de tamanho suficiente para seus pertences;\n- 2,5 litros de bebidas - Isotônicos, água, suco;\n- Barras de cereal, biscoitos, sanduíches;\n- Óculos escuros, chapéu ou boné;\n- Repelente e protetor solar;\n- Kit de Primeiros Socorros;\n- Calçado para caminhada;\n- Roupa de banho;\n- Saco de lixo;\n- Lanterna.\n\n\n► VALOR: R$35,00 - Efetuar pagamento no Ponto de Encontro \n\n\nATENÇÃO:\n- Nossa SEGURANÇA será sempre PRIORIDADE.\n- Antes de se fazer qualquer ATIVIDADE FÍSICA é de extrema importância passar por uma AVALIAÇÃO MÉDICA.\n- Atenção esses HORÁRIOS SÃO DE SAÍDA, portanto cheguem antes.\n\n\nLeia aqui:\n► TERMO DE CONHECIMENTO DE RISCOS\nhttp:\/\/www.trilhasdoriodejaneiro.com\/Termo%20de%20Riscos%20TRJ.pdf\n\n\nMARCOS RABELLO PAZ\nGuia de Turismo\n(Embratur, Curso de Escalada e Federado)\n(21) 98624-8947 Zap\n\n\nKarolina Ferrarez\nGuia de Turismo\n(21) 98972-3438 Zap\n\nTrilhasdoriodejaneiro.com\nAventura com responsabilidade","end_time":"2017-05-28T15:00:00-0300","name":"Travessia: Grajaú x Floresta da Tijuca Trilhas do Rio de Janeiro","place":{"name":"Praça Edmundo Rêgo, Rio de Janeiro - RJ, 20561-130, Brasil"},"start_time":"2017-05-28T08:30:00-0300","id":"300948797011652"}
{"description":"Dia 08\/06\/1997 foi criado a Estaca SP Grajaú. Portanto, estamos convidando você e sua familia a participar do Super Devocional de aniversário, com direito a bolo, na sede da Estaca ás 19:30hs. Traga um convidado.","end_time":"2017-06-04T21:30:00-0300","name":"Super Devocional - 20 anos Estaca SP Grajaú - 04\/06\/2017 ás 19hs","place":{"name":"Associação Brasileira D A Igreja de Jesus Cristo dos Santos","location":{"city":"São Paulo","country":"Brazil","latitude":-23.753294000000000352201823261566460132598876953125,"longitude":-46.67873800000000272802935796789824962615966796875,"state":"SP","street":"Rua Santo Antônio de Ossela, 763","zip":"04850-160"},"id":"976455675782883"},"start_time":"2017-06-04T19:30:00-0300","id":"132723723953712"}
{"description":"Como diz o ditado, em time que tá ganhando não se mexe! Vamos ter mais uma edição do Deu Samba no Grajaú! \nMuito samba e animação, chama a galera e vem!\n\nConvide seus amigos, familiares, crush, vizinhos e conhecidos! Tem samba pra todo mundo!\n\n\"E uma roda de samba pra cantar, o melhor dessa vida é viver!\"\n\nDia: 27\/05\/2017\nHorário: 17:00 às 00:00\nCouvert Artístico por pessoa: R$ 10,00\n\n#partiu #partiudenovo","end_time":"2017-05-28T00:00:00-0300","name":"Deu Samba no Grajaú","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923989999999999866986399865709245204925537109375,"longitude":-43.25507999999999952933649183250963687896728515625,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-05-27T17:00:00-0300","id":"1397925983633465"}
{"description":"Vamos Celebrar mais um evento da escola e.e parque novo grajaú, Festa Junina\n\n- Comidas Típicas \n- Brincadeiras\n- Correios Elegantes \n- Musica\n- E muito mais!\n\nVenha Conferir!\n\ndia 10\/06\/2017\napartir das 11:00","end_time":"2017-06-10T17:00:00-0300","name":"Arraiá do Parque Novo Grajáu","place":{"name":"Rua Augusto Teixeira, São Paulo - SP, 04841-160, Brasil"},"start_time":"2017-06-10T11:00:00-0300","id":"128269064389292"}
{"description":"A BOA DE #SÁBADO É CURTIR O MELHOR DA MÚSICA NO FAMÍLIA CANEDO!!!\n\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\n●●●●●●● ★ SERTANEJANDO NO GRAJAÚ ★ ●●●●●●●\n••••••••••••••••••••••••••••••••••••••••••••••••••••••••••••\nDIA 03\/JUNHO\n\nEVENTO A PARTIR DAS 19 HORAS\nShow com início a partir das 20:30\n\n► SHOW COM◄\n✔ WENDEL SOARES\n\n\n► BEBIDAS OFF◄ ★ A NOITE TODA ★ \n🍻Cerveja Budweiser Long Neck 5,00🍻\n✅Smirnoff c\/6energéticos *💲149,99*\n✅Absolut c\/6energéticos *💲199,99*\n✅Rede Label c\/6 energéticos *💲199,99*\n\nLOCAL:\n🚩Família Canedo no GRAJAÚ\n☎Informações 2238-3028\n\n*Cobramos Couvert Artístico\n\n★Preços e programações sujeito a alteração sem aviso prévio!!!★","end_time":"2017-06-04T01:00:00-0300","name":"Sertanejando no Grajaú com Wendel Moraes","place":{"name":"Família Canedo - Restaurante & Bar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923989999999999866986399865709245204925537109375,"longitude":-43.25507999999999952933649183250963687896728515625,"state":"RJ","street":"Rua Barão de Mesquita, 916","zip":"20540004"},"id":"312225149130510"},"start_time":"2017-06-03T19:00:00-0300","id":"401444303563576"}
{"description":"Guetto Warriors: Com intuito de levar a cultura sound system a quebradas que ainda não conhecem e ainda não sentiram o peso dos graves e da massa reggueira, o coletivo \"GGP\" estara promovendo o Guetto Warriors, uma sequencia de eventos dedicados aos guerreiros do gueto Levando para todos o reggae Jamaicano no seu formato de Sound System.\r\n\r\n#2 EDIÇÃO \r\n\r\n100% REGGAE MUSIC!!!\r\n\r\n\r\n>Grajaú Guetto Posse<\r\n       Encontra\r\n>3em1 Gueto Sounds<\r\n\r\n\r\nNo Mic\r\n>Ribaman<\r\n>Gueto Bruno<\r\n>Puppa Ash<\r\n>JahRenan<","end_time":"2017-05-28T14:00:00-0300","name":"#HOOOJE Guetto Warriors#2 Grajaú Guetto Posse Encontra 3em1 Gueto Sounds","place":{"name":"Campo Do Corintinha","location":{"city":"São Paulo","country":"Brazil","latitude":-23.551997799999998761677488801069557666778564453125,"longitude":-46.759345469999999522769940085709095001220703125,"state":"SP"},"id":"418127158289834"},"start_time":"2017-05-28T06:00:00-0300","id":"742399385942064"}
{"description":"Presidente ir Nilva","end_time":"2017-05-29T22:00:00-0300","name":"IgrejaCristã Evangélica - Grajaú \/Maranhão","place":{"name":"Grajaú, MA","location":{"city":"Grajaú","country":"Brazil","latitude":-5.8166700000000002290789780090562999248504638671875,"longitude":-46.13329999999999841975295566953718662261962890625,"state":"MA"},"id":"114761005206023"},"start_time":"2017-05-29T19:00:00-0300","id":"1228662807222392"}
{"description":"Lei Di Dai & Vinnie \"Gueto Pro Gueto SS\" convidam Nago SS - Grajaú \nCentro cultural Grajaú\nPalhaço Carequinha\nEvento Gratuito","end_time":"2017-06-03T21:00:00-0300","name":"Lei Di Dai & Vinnie \"Gueto Pro Gueto SS\" convidam Nago SS - Grajaú","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-03T18:00:00-0300","id":"1839890522995656"}
{"description":"Exposição e vendas dos livros de Ronaldo Vieira","end_time":"2017-05-27T16:00:00-0300","name":"Sarau do Grajaú","place":{"name":"rua antonio comendale"},"start_time":"2017-05-27T13:00:00-0300","id":"1838318949822659"}
{"end_time":"2017-06-25T10:00:00-0300","name":"Conferência da Estaca Grajaú, dias 24 e 25 de junho.","start_time":"2017-06-24T14:00:00-0300","id":"260606237744448"}
{"description":"Exposição e vendas dos livros de Ronaldo Vieira","end_time":"2017-05-27T22:00:00-0300","name":"Sarau do Grajaú","place":{"name":"Rua Antonio Comendale, 166 - Grajaú"},"start_time":"2017-05-27T19:00:00-0300","id":"1888099111470918"}
{"description":"[AÇÃO - 9 ANOS CASA ANITCHA e 2 ANOS HORTA COMUNITÁRIA GRAJAÚ]\n\nLançado o desafio!!!\nVamos cocriar um \"Bombardeio de Fios\" juntos no Grajaú!\n\n(Criado a partir de 2000\/2001, o Yarn Bombing -“Bombardeio de Fios”- é uma ação criada por grupos que curtem tricô, crochê e manualidades em geral. A ideia consiste em nada mais, nada menos do que vestir objetos e cenas cotidianas; não causa danos aos espaços públicos e alegra incrivelmente os olhos de quem vê!)\n\n********************\nA ideia é a seguinte...\nAté o dia 11 de junho faremos vários grupos  para ensinar a arte do crochê e crochetarmos juntos. As datas e locais estarão listados aqui na página do evento. \n\nVamos fazer um grande mutirão. Espalhar pelo Rio de Janeiro esta ideia e formar grupos em todos os bairros, nas casas colaborativas, em ONGs, escolas, clubes...\n\nQuem já sabe tb pode fazer em casa e levar as mandalas no dia 11\/6. \n\nAs mandalas não precisam ser iguais. O mais bacana será unir essa diversidade.\n\nNa próxima FEIRA DESAPEGUE-SE, dia 11 de junho, às 10h, faremos uma roda no espaço da ESCOLA VIVA para unir a nossa produção de mandalas de crochê e ornamentarmos uma das árvores da Praça Edmundo Rego.\n\n*******************\nEssas são as nossas primeiras Rodas Semanais de crochê já agendadas:\n\nÀs quartas - das 18h às 20h (com Thainá Meneses de Melo)\nÀs quintas - das 09h às 11h (com Mara Lara)\nÀ sextas - das 15h às 17h (com Selma Fadel)\n\nCasa Anitcha - Rua Sá Viana, 205 - Grajaú\n\n*******************\nAtenção! Esse desafio é para todas as pessoas... mulheres, homens, adultos, crianças, melhor idade, moradores do bairro e não moradores... \nObs: Há tempos queremos formar um grupo de homens crocheteiros...Que tal? Veeeenham!!!  \n\n*******************\nCelebraremos juntos, da melhor forma colaborativa, o aniversário de 9 anos da Casa Anitcha e de 2 anos da Horta Comunitária do Grajaú!!!\n\nE aí?! Topam o desafio? Vamos cocriar?!!! \\0\/\n\n*******************\nEstas atividades são livres e gratuitas. \nSe possível contribua levando para os encontros linhas e agulhas de crochê ou uma quantia em dinheiro para que possamos ter sempre material.","end_time":"2017-06-11T12:00:00-0300","name":"Ação Yarn Bombing - Grajaú","place":{"name":"Praça Edmundo Rêgo","location":{"city":"Rio de Janeiro, Brazil","latitude":-22.922513629720999261962788295932114124298095703125,"longitude":-43.2643592763459992056596092879772186279296875},"id":"181415655237551"},"start_time":"2017-06-11T10:00:00-0300","id":"330654000698335"}
{"description":"Grande inauguração do melhor bolinho do bairro! Venda de Muffins, bolos e brigadeiros com direito a sorteio de delícias.","end_time":"2017-05-29T15:00:00-0300","name":"Evento de estréia Mr.Fox!","place":{"name":"Esquina da Av. Engenheiro Richard com a Rua Mearim - Grajaú, Rio de Janeiro."},"start_time":"2017-05-29T12:00:00-0300","id":"1306488012754101"}
{"description":"Treinamento do Cidades em Transição\n\nEstamos vivendo um momento de profundas transformações e nem sempre conseguimos ter clareza de como estamos contribuindo -  e com que qualidade -  para que novos caminhos sejam possíveis. \n\nEsse é um convite para unirmos corações e ações em processos de construção de redes de partilha e aprendizagem para CoCriarmos a cidade que desejamos.\n\nO movimento Cidades em Transição (Transition Towns) foi criado pelo inglês Rob Hopkins com o objetivo de transformar as cidades em modelos sustentáveis, menos dependentes do petróleo, mais integradas à natureza, resgatando laços de comunidade e mais resistentes a crises externas, tanto econômicas como ecológicas.\n\nA Rede Transition Network foi fundada com uma missão simples - inspirar, encorajar, conectar, dar suporte e treinar comunidades adotando e adaptando o modelo de transição para reconstruir, com urgência, sua resiliência (capacidade de um sistema em resistir a choques externos) e reduzindo drasticamente as emissões de CO2, reconfigurando hábitos de consumo e reconhecendo do valor real das cadeias produtivas que apoiamos.\n\nAs Iniciativas de Transição criam um processo promissor que engajam pessoas, comunidades, instituições e cidades para, juntas, cocriarem e implementarem as ações necessárias de curto, médio e longo prazo para a construção das realidades que desejamos ver no mundo.\n\nO movimento acredita que não existe um modelo único de transição, e que as respostas para resolver os problemas do mundo residem na inteligência coletiva local pensando global. A ideia é que cada sociedade use a criatividade para fazer a mudança. Para as grandes cidades, uma alternativa é fazer a transição pelos bairros, fortalecendo o comércio regional.\n\n\n******************************\nVALORES\nPara essa jornada avaliamos os custos brutos envolvidos para a realização do Treinamento. Ainda assim, estamos considerando a realidade daqueles que podem ter dificuldade de atingir os valores abaixo listados. \n\nAvaliamos que, para a dedicação empregada nessa jornada e para honrar os custos de infraestrutura, os valores são:\n\nAbundante: R$ 530,00\nSolidário: R$440,00.\nEm 4 Dimensões Econômicas: caso você se sinta chamado a participar dessa empreitada e esteja com dificuldade de atingir os valores ideais para a realização desse curso, entre em contato conosco para avaliarmos, juntos, quais as possibilidades que temos de encontrar uma combinação de recursos que viabilize, de forma sustentável, nossa jornada juntos. \n\nInicialmente, mapeamos alguns recursos necessários que podem ser parte de uma negociação em 4 Dimensões:\n\t1\tCoffee Break  (4 no total)\n\t2\tRegistro fotográfico da jornada\n\t3       Produção\n\t4\tDivulgação\n\nFaca sua proposta! Envie e-mail para trasnsitiontownsrio@gmail.com ou melissa@socialcontemporâneo.com.br \n\nDesejamos que nossa iniciativa possa garantir a participação de todos aqueles que desejam, verdadeiramente, estar junto e construir novas realidades. Portanto queremos encontrar caminhos co-responsáveis de ganha-ganha para seguirmos juntos. Acreditamos que a sustentabilidade é uma prática do coletivo e a criatividade é um recurso totalmente renovável e de multiuso. Não há limites para nossos sonhos juntos!\n\nSigamos investindo na transição.","end_time":"2017-07-16T17:00:00-0300","name":"Cidades em Transição :: Treinamento Oficial (GRAJAÚ)","place":{"name":"Casa Anitcha","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92785070000000047230059863068163394927978515625,"longitude":-43.260570500000000038198777474462985992431640625,"state":"RJ","street":"Rua Sá Viana, 205 Grajaú","zip":"20540260"},"id":"136246846395997"},"start_time":"2017-07-15T09:00:00-0300","id":"1915376042033156"}
{"description":"📍White Smoke tabacaria 🗣💨\n\n         🚨Dia : 14\/06\/2017 🚨\n             Véspera de feriado \n\n👉Venha participar da grande inauguração de nossa tabacaria👈\n\n➡️Não perca . Na compra de duas essências, voce começa  a participar do Open de carvão das 15:00h às  17:00h⬅️ (Obs: Após o horário o valor volta ao normal ) \n\n📍Local: R.Aureliano de Beruete N 52 \n    \n-Proibido drogas no local ! 🚫\n\n-Venda de bebidas no local 🍺🍻\n\n-Entrada de Arguiles 👍🏻\n\n📞Whats 11-98178-0143 ou 11- 95887-5080 Sabrina\/Alex","name":"White Smoke Inauguração","place":{"name":"Grajau Vila Natal","location":{"city":"São Paulo","country":"Brazil","latitude":-23.762659542499999787423803354613482952117919921875,"longitude":-46.70510960749999895824657869525253772735595703125,"state":"SP"},"id":"427134560686655"},"start_time":"2017-06-14T14:30:00-0300","id":"262436074222887"}
{"description":"Encontro Mensal do GVA RJ - Veículos Antigos e seus Admiradores!","end_time":"2017-05-27T16:00:00-0300","name":"15°Encontro Mensal - Grajaú Veículos Antigos","place":{"name":"Grajaú Veículos Antigos - Bar Do Adão","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92180189999999839756128494627773761749267578125,"longitude":-43.262506500000000642103259451687335968017578125,"state":"RJ"},"id":"1214881988555359"},"start_time":"2017-05-27T09:00:00-0300","id":"122557094977098"}
{"description":"Presidente ir Nilva","end_time":"2017-05-27T21:00:00-0300","name":"IgrejaCristã Evangélica - Grajaú \/Maranhão","place":{"name":"Grajaú, MA","location":{"city":"Grajaú","country":"Brazil","latitude":-5.8166700000000002290789780090562999248504638671875,"longitude":-46.13329999999999841975295566953718662261962890625,"state":"MA"},"id":"114761005206023"},"start_time":"2017-05-27T19:00:00-0300","id":"102909350213566"}
{"description":"Presidente ir Nilva","end_time":"2017-05-26T21:00:00-0300","name":"IgrejaCristã Evangélica - Grajaú \/Maranhão","place":{"name":"Grajaú, MA","location":{"city":"Grajaú","country":"Brazil","latitude":-5.8166700000000002290789780090562999248504638671875,"longitude":-46.13329999999999841975295566953718662261962890625,"state":"MA"},"id":"114761005206023"},"start_time":"2017-05-26T19:00:00-0300","id":"1341493642588700"}
{"description":"No próximo dia 28\/05 vamos comemorar 1 ANO DE TÁRTAROS HAMBURGUERIA e também o Dia MUNDIAL do Hambúrguer!\n \nQuando idealizamos o evento o primeiro local que veio na nossa cabeça sem dúvidas foi a LOJA MESTRE-CERVEJEIRO GRAJAÚ: nossos primeiros parceiros que acreditaram no nosso sonho e estão com a gente desde a primeira #invasaotartaros. E é claro, eles embarcaram na nossa ideia e nos ajudaram a torná-la possível. \n\nPara comemorar essa data tão importante pra gente, preparamos um RODÌZIO DE HAMBÚRGUER E CHOPP ARTESANAL E MUITA MÚSICA!\n\n***************************************************************\n\nRodízio de Hambúrguer com quatro opções de mini-hambúrgueres: Tártaros Costela, Tártaros Cogumelos, Tártaros Gorgonzola e Tártaros Chicória.\n\nRodízio de Chopp Artesanal com duas opções de chopp: Aqueles Caras (IPA e Pilsen) \n\nAonde: Loja Mestre-Cervejeiro.com Grajaú \nRua Farias Brito, n°7 - Grajaú\n\nDia: 28\/05\/2017\n\nHorário: 16h às 20h\n\nValores: R$100 os dois rodízios (Hambúrguer e Cerveja) ou R$50 (vendidos separadamente).\n\nVendas antecipadas na Loja Mestre-Cervejeiro.com Grajaú e na Tártaros Hamburgueria.\n\nSORTEIOS DE BRINDES NO DIA!!! EVENTO SUJEITO A LOTAÇÃO. GARANTE LOGO O SEU!!!","end_time":"2017-05-28T20:00:00-0300","name":"Rodízio de Hambúrguer e Chopp Artesanal - 1 ano de Tártaros","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-05-28T16:00:00-0300","id":"213237775858868"}
{"description":"Cancelado devido motivos pessoais de saúde dos organizadores! Nos desculpe o transtorno, o evento agradece a compreensão de todos!","end_time":"2017-05-28T06:00:00-0300","name":"Cancelada Batalha dos 2 REAL ! °12 ediçao","place":{"name":"Caixa D'água Bnh Grajaú - São Paulo","location":{"city":"São Paulo","country":"Brazil","latitude":-23.757970820000000600202838541008532047271728515625,"longitude":-46.683117420000002084634616039693355560302734375,"state":"SP"},"id":"942769795778837"},"start_time":"2017-05-27T19:00:00-0300","id":"206081346567646"}
{"description":"Premjera 2016 12 16\n\nAutorius Gintaras Grajauskas\n\nRežisierius Oskaras Koršunovas \nScenografė \/ kostiumų dailininkė Giedrė Brazytė\nKompozitorius Antanas Jasenka\nDainų tekstų autorius Gintaras Grajauskas \nChoreografė Vesta Grabštaitė\nVideoprojekcijų autorė Eglė Eigirdaitė\nŠviesų dailininkas Vilius Vilutis \nRežisieriaus asistentas Marius Pažereckas\nRežisieriaus kūrybinis asistentas Darius Meškauskas\n\nVaidina: Jonas Baranauskas, Darius Meškauskas, Eglė Barauskaitė, Mikalojus Urbonas, Rimantas Pelakauskas, Renata Idzelytė, Eglė Jackaitė, Arnoldas Eisimantas, Justina Vanžodytė, Sigutė Gaudušytė, Simona Šakinytė, Liudas Vyšniauskas, Marius Pažereckas, Linas Lukošius, Igoris Reklaitis, Regina Šaltenytė, Vida Kojelytė, Kazimieras Žvinklys, Lina Krušnaitė\n\nGroja: Gintaras Grajauskas, Antanas Jasenka, Matt Teichmann, Arvydas Jakubėnas, Kęstutis Bublys\n\nDramaturgas Gintaras Grajauskas apie pjesę „Pašaliniams draudžiama“ sako: „Tai tarsi savotiškas kelionių filmas – apie kelionę per gyvenimą ir dar toliau.“\nPjesės, turinčios autobiografinių momentų, pagrindinis herojus - Poetas. Pradžioje visai jaunas jis keliauja per laiką ir gerai atpažįstamas situacijas, pamažu bręsdamas ir mėgindamas perprasti savo paskirtį pasaulyje. Jis puikiai suvokia visą savo egzistencijos tragikomiškumą, tačiau nelabai ką gali pakeisti - šitame keistokame „road movie“, vadinamame gyvenimu, jis tėra tik vienas iš personažų. Groteskas, farsas, autoironija - trys amžini jo palydovai. Kelionėje Poetas sutinka daugybę žmonių - nuo seno Bitininko, jaunystėje buvusio žinomu poetu, iki beveik metafizinės Valytojos. Kartais galima įtarti, kad tas jaunas poetas sutinka save patį, senatvėje virtusį ramiu išmintingu bitininku. Poetą lydi ir savotiškas antikinis choras - šiurpokos būtybės, save kaskart vis kitaip įvardijančios. Gal tai nebe gyvųjų, o mirusiųjų kelionė - po teritoriją tarp gyvenimo ir mirties?\n\nSpektaklyje naudojamos grupių „Rokfeleriai\" („Pirmadienio bliuzas\") ir „Kontrabanda\" („Terorozauro bliuzas\") dainos.","end_time":"2017-05-27T21:30:00+0300","name":"Išparduota! Gintaras Grajauskas ,,Pašaliniams draudžiama\"","place":{"name":"Klaipėdos dramos teatras","location":{"city":"Klaipeda","country":"Lithuania","latitude":55.7081826308999978891733917407691478729248046875,"longitude":21.131021976471000556330182007513940334320068359375,"street":"Teatro g. 2","zip":"LT-91247"},"id":"276609905725364"},"start_time":"2017-05-27T18:30:00+0300","id":"244615552668718"}
{"description":"Encontro da Filosofia com a Músicas para pessoas a partir de 13 anos. O tema para o próximo sábado é \"Forma na música\".\nMediação Lorena Hollander e Luan Siqueira\nEsperamos vocês!","end_time":"2017-06-03T18:00:00-0300","name":"Pingado Filosófico com Notas Musicais do CAPS","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-03T17:00:00-0300","id":"173291816534721"}
{"description":"E ai, galera! Beleza?\n\nO Som no Saleiro do mês de Maio vai trazer um debate super interessante (e importante!) sobre a Reforma da Previdência e o futuro das nossas juventudes!\n\n> CONVIDADOS <\n\nIgor Abreu: Reforma da Previdência\n\nGilciane Abreu: O futuro da juventude brasileira: olhando a frente, olhando pra cima\n\nPedro Vieira: O jovem como agente transformador da economia brasileira.\n\nFicou interessado? Aparece na PIBG - Rua Grajaú, 67\n> Lembrando que no final temos aquele lanche 0800 pra galera!","end_time":"2017-05-27T22:00:00-0300","name":"Som no Saleiro • O futuro das nossas juventudes","place":{"name":"Primeira Igreja Batista do Grajau","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92314999999999969304553815163671970367431640625,"longitude":-43.26033000000000328100213664583861827850341796875,"state":"RJ","street":"Rua Grajaú,67 , Grajaú","zip":"20561140"},"id":"218734694817125"},"start_time":"2017-05-27T19:00:00-0300","id":"944338372372885"}
{"description":"Bem-vindos ao Duas Paixões, o projeto que une Pagode e Sertanejo! Chegamos para você curtir esses dois amores em um único evento. Nessa primeira edição, representando o pagode teremos um dos maiores nomes da música com o grupo de pagode que vem ganhando o Rio: Chrigor e Vamo Querer. Do lado do Sertanejo levaremos a dupla que vem ganhando o Rio, Ugo & Bruno.  Partiu!\n\nSaiba aqui todas as informações:\n\n↪ Atrações\n\n￫ Chrigor\n￫ #vamoquerer \n- Part. Grupo Deu Liga\n￫ Ugo & Bruno\n￫ DJ Flex\n￫ DJ Igor Sardinha \n\n-----------------------------------------------------\n\n\n↪ Valores\n\n￫ Antecipado (até 30\/05): \nMulher R$ 15,00 | Homem R$ 25,00\n\n￫ Com nome na lista até às 17h: \nMulher R$ 20,00 | Homem R$ 30,00\n\n￫ Com nome na lista após as 17h: \nMulher R$ 30,00 | Homem R$ 40,00\n\n￫ Sem nome na lista:\nMulher R$ 40,00 | Homem R$ 50,00\n\n\n-----------------------------------------------------\n\n\n↪ Dia e Local\n\n15 de Junho – 15h.\nArena Tijolinho - Rua Vegas, 16 - Grajaú. \n\n\n-----------------------------------------------------\n\n\n↪ Combos\n\nCombo de Smirnoff (5 Red Bulls): R$ 150,00 até às 17h.\n*Se beber, não dirija.\n\n-----------------------------------------------------\n\n\n↪ Venda de Camarotes\n\nCamarotes antecipados: R$ 400,00\nNa compra dos camarotes você ganha 4 VIP’s, 10 pulseiras e um combo de Smirnoff.\n\n*Valor sujeito á alteração próximo á data do evento.\n\n\n-----------------------------------------------------\n\n\n↪ Comemore seu Aniversário com a gente!\nEm breve mais informações.","end_time":"2017-06-15T22:00:00-0300","name":"Duas Paixões - Com Chrigor e Ugo & Bruno","place":{"name":"Arena Tijolinho Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.921659999999999257624949677847325801849365234375,"longitude":-43.25216999999999956116880639456212520599365234375,"state":"RJ","street":"Rua Vega"},"id":"1113572942076976"},"start_time":"2017-06-15T15:00:00-0300","id":"641548759379495"}
{"description":"O grande lançamento de meu segundo livro está agendado para 2017.\n\nConto com todos que fizeram parte das palestras ou das trocas de ideia, e aqueles que não puderem, obrigado da mesma forma.","end_time":"2017-08-12T19:00:00-0300","name":"Lançamento do Livro: Só para loucos","place":{"name":"Centro Cultural do Grajaú"},"start_time":"2017-08-12T16:00:00-0300","id":"1073153482803187"}
{"description":"🔊🔊VALOR: $ 100,00 ❄❄\n\nHorário previsto para chegada ás 10h, com uma parada antes da serra\npara café da manhã(opicional,não incluso no pacote).\n\n\nObs: Roteiro na cidade serão livres, mas com acessoria nos pontos turisticos e mapa guia.\n\nPasseio incluso: \n\n* Visita a fábrica de chocolate Araucária.\n* Belvedere - Vista Chinesa.\n\nPasseios sugeridos(não incluso):\n\n*Cervejaria BADEN BADEN.\n*Morro do elefente e Teleférico.\n*Ecoturismo.\n*Vila Capivari.\n\nRetorno para São Paulo Previsto ás 17:30 com chegada ás 21:30.\n\nReservas:\n\nmanoela.wingate@gmail.com\nWhatsapp  (11)9.8136-0830\n\nForma de pagamento em depósito bancário até dia 22 de maio.\n\nATENÇÃO...VAGAS LIMITADAS\n\nSaída da estação da CPTM  Grajaú, mas flexível para outras paradas, desde que esteja dentro do trajeto😉","end_time":"2017-06-03T22:00:00-0300","name":"Excursão Campos do Jordão","place":{"name":"Terminal Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.735620984200000549435571883805096149444580078125,"longitude":-46.695911629985999979908228851854801177978515625,"state":"SP","street":"Avenida Dona Belmira Marin, Altura 500 - Jardim Shangrilá","zip":"04846-000"},"id":"884663251565870"},"start_time":"2017-06-03T06:00:00-0300","id":"403556976686803"}
{"description":"O tempo voa! ❤️💛💚💙💜\n\n❤️ Em junho do ano passado o Clube Monte Sinai ficou pequeno na edição dos Dia dos Namorados.\n  \n❤️ Foram 3.000 pessoas verdadeiramente apaixonadas \n\n❤️ Não temos como negar, estamos ansiosos há 1 ano por esta edição de Dia dos Namorados..E agora chegou o grande momento =)\n\n❤️ Vamos preencher o clube ASBAC, a nova casa da Feijuca Original, com MUITO amor e contamos com a ajuda de todos vocês.\n\n❤️ A última edição de aniversário foi mágica como prometemos e só temos que agradecer à todos vocês!!!!!!!! O B R I G A D O\n\n❤️ Os responsáveis por transmitir muito amor para vocês na Feijuca de Junho :\n\n. AGUARDEM ! ! !\n\nJá já divulgaremos !!!\n\nEsperamos todos vocês com o carinho de sempre!\n\n___________________________________________________________\n\nComo diria o Thiaguinho...\n“Vamo que vamo, vamo que a FEIJUCA já tá na medida!”\n\n\nCurta nossa Fan Page: www.facebook.com\/FeijucaOriginal\nSiga nosso Instagram: @FeijucaOriginal\nHashtag Oficial: #FeijucaOriginal\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n\n➥ INGRESSOS:\n\n• Até 16h:\nCom nome na lista: Masc: R$ 40 | Fem: R$ 30 (ou até durar o lote)\n\n• Até 17h:\nCom nome na lista: Masc: R$ 45 | Fem: R$ 35 (ou até durar o lote)\n\n• Até 18h:\nCom nome na lista: Masc: R$ 50 | Fem: R$ 40 (ou até durar o lote)\n\n• Sem nome \/ Após 18h preço único:\nMasc: R$ 60 | Fem: R$ 50 (ou até durar o lote)\n\n• LOTE OPCIONAL PARA COMPRA ANTECIPADA •\n\nLINK PARA COMPRA ANTECIPADA: \n\nhttps:\/\/www.bilheteriadigital.com\/feijuca-original-ll-o-amor-esta-no-ar-11-de-junho\n\n• Ingressos sujeitos a disponibilidade e\/ou alteração de valores sem aviso prévio.\n\n• Lista Facebook (lista amiga) é até SEXTA (09\/06) as 18h;\n\n• NOMES PARA LISTA PELO MURAL DO EVENTO •\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ ANIVERSÁRIOS:\nInformações sobre pacotes e benefícios no e-mail:\nfeijucaoriginal@gmail.com\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ SERVIÇO:\n- Feijuca Original -\nDomingo, 11 de JUNHO DE 2017.\nAbertura dos Portões às 15h00.\nFeijoada até às 17h00.\nApós a compra do ingresso é obrigatória a entrada no evento.\nObrigatória apresentação de documento original com foto.\nCartões de Crédito e Débito SOMENTE no bar.\n\nClube ASBAC\nR. Barão de Mesquita, 872 \n\nEvento sujeito a lotação, cheguem cedo.\nSe beber não dirija, vá de taxi.\nProibido para menores de 18 anos.","end_time":"2017-06-11T22:00:00-0300","name":"Feijuca Original ll O Amor Está no Ar - ASBAC","place":{"name":"Clube Asbac - Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923851129999999187702997005544602870941162109375,"longitude":-43.254140884999998206694726832211017608642578125,"state":"RJ","street":"Rua Barão de Mesquita, 872","zip":"20541-190"},"id":"1423390381281732"},"start_time":"2017-06-11T15:00:00-0300","id":"126164791267734"}
{"description":"\"Porque para mim, o viver é Cristo e o morrer é lucro!\". \nFilipenses 1.21","end_time":"2017-06-03T21:00:00-0300","name":"4º Encontro da UMPI: Xeque Mate - Morrer para Viver","place":{"name":"IPI de Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.756414100000000644286046735942363739013671875,"longitude":-46.68665310000000090440153144299983978271484375,"state":"SP","street":"Rua Ricardo Macedo 75","zip":"04855"},"id":"568987373250673"},"start_time":"2017-06-03T19:00:00-0300","id":"243808299431022"}
{"description":"\"Audição AoVivo do Disco - Original Marginal Rap \n\nAguardem Mais Informações .","end_time":"2017-07-01T20:00:00-0300","name":"Centro Cultural Grajau Apresenta #U3","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-07-01T15:00:00-0300","id":"1406565119430785"}
{"description":"Já tem tempo que esperamos uma Roda de Pagode pra curtir com os amigos nesse Grajaú lindo.\nPois então ela chegou!\n\"Tô Dentro\" #rdp veio unir a boa gastronomia, a um ambiente agradável e com muita música pro bairro mais aconchegante e intimista que amamos.\nClima de resenha é o que queremos levar a vocês.\nDiferente dos outros, escolhemos alegrar o seu Sábado a tarde.\nO pagodinho deixamos na mão do nosso talentoso Danilo Barreira e seus convidados.\nSerão dois sets de muita alegria!\nNessa estreia teremos a participação dos amigos queridos dos grupos \"Chega Mais\" e \"Faz Assim”.  Outras participações surpresas serão divulgadas até o dia do evento.\n\nNa direção do nosso clima, DJ Jack, com a participação do DJ Thiago Cesar (Rádio Fanática).\nA nossa casa será o \"Grajaú Country Club\" já conhecido por muitos ;)\nQuem conhece sabe da energia positiva daquele lugar, e quem não conhece, esquenta não... vai entender assim que pisar lá.\nVamos fazer desse ambiente um desfile de resenha, boa música 🎶 e alegria! 🙌 ✌\nPartiu?! Tô Dentro!!! 👍\nNosso encontro está marcado dia 17 de Junho. Esperamos vocês as 16h.\n\nFan page: To Dentro (facebook.com\/todentrordp)\nInstagram: @todentrordp\n_______________________\n\nINFORMAÇÕES GERAIS:\n\nATRAÇÕES:\n\nRoda de Pagode com DANILO BARREIRA\nParticipações: Grupo Chega Mais e Thiago Gross (Grupo Faz Assim)\n\nDJ Jack (Residente)\nDJ Thiago Cesar [Rádio Fanática FM]\n\n\n• LISTA FACEBOOK:\n\n➥ ATÉ 17H*:\nFeminino R$10,00 (Copo do evento)\nMasculino R$ 20,00 (Copo do evento)\n\n➥ ATÉ 18H*:\nFeminino R$ 15,00\nMasculino R$ 25,00\n\n➥ APÓS 18H OU SEM NOME NA LISTA*:\nFeminino R$ 20,00\nMasculino R$ 30,00\n\n* Valores sujeitos a alterações nos horários acima ou até durar o lote\n\n*NOMES PARA LISTA PELO MURAL DO EVENTO ATÉ 16\/06 ÀS 22h •\nPs.: para os mais reservados (vulgo baloeiros), aceitamos os nomes pelo Messenger da Página To Dentro, ou por DIRECT do Instagram (@todentrordp).\n\n\n• ANIVERSARIANTES:\n\nAniversariantes de JUNHO ganham:\n\n➥ Aniversariante e Acompanhante são Vip's até 18H;\n\n➥ Convidados até 17H:\nMasculino R$ 15,00 e Feminino VIP;\n\n➥ Convidados até 18H:\nMasculino R$ 20,00 e Feminino R$ 10,00;\n- 1 Balde de Cerveja (c\/ 10 convidados presentes);\n- 1 Combo Smirnoff c\/ Red Bull (c\/ 20 convidados presentes);\n- 1 Combo Absolut c\/ Red Bull (c\/ 30 convidados presentes).\n*Não cumulativos.\n\nMais informações e benefícios: (21)97395-7870 ou email: todentrordp@gmail.com\n\n• FORMAS DE PAGAMENTO:\nEntrada (bilheteria): Somente em dinheiro\nConsumação no bar: Aceitamos todos os cartões, exceto Amex!\n\n\n• ENDEREÇO:\nGrajaú Country Club\n(Rua Professor Valadares, 262 - Grajaú, Rio de Janeiro)\nEvento sujeito a lotação, cheguem cedo.\n\nSe beber não dirija, vá de taxi ou Uber.\nProibido para menores de 18 anos.\n\n**** Não haverá cautela no local ****\n\n________________________\n\nRealização: \nTô Dentro RDP ® \nDanilo Barreira","end_time":"2017-06-17T23:00:00-0300","name":"Tô Dentro! #rdp","place":{"name":"Grajaú Country Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92181000000000068439476308412849903106689453125,"longitude":-43.267359900000002426168066449463367462158203125,"state":"RJ","street":"Rua Prof Valadares, 262","zip":"20561020"},"id":"206001006087973"},"start_time":"2017-06-17T16:00:00-0300","id":"780193202163074"}
{"description":"Palestra Pública no Rio de Janeiro\nTema: Iniciação e Libertação\nDomingo 28\/05 às 16h30min\nA Palestra é pública e aberta a todos os interessados. \nMapa:goo.gl\/HJX7Oe\nRua Marianópolis, 600, Grajaú\nwww.facebook.com\/RosacruzAurea\nInformações: 96712-8053 WhatsApp","end_time":"2017-05-28T17:30:00-0300","name":"Palestra Pública no Rio de Janeiro - RJ","place":{"name":"Rua Marianópolis, 600, Grajaú"},"start_time":"2017-05-28T16:30:00-0300","id":"1869814576592117"}
{"description":"$ujão ainda é pouco nois é encardido.... BATALHA DOS DOIS REAL na secrethouse convida...JULIAN SEM MODOS,CLUBE DO BERRO,DJ AFONIA E DJ ALAN rotação 45 ,SUJOS CLÃ,FERA MC,GUETO NA VILA E HARD CAOS....pela primeira vez na BATALHA DOS DOIS REAL batalha de sangue tragam suas armas rsrsrs chegamos na 13*edição na resistência teremos muito rap do bom com os dj afonia e dj alan rotação 45 sejam bem vindos a primeira batalha do Grajaú!!!#entrada2$reais!!!premiação pro primeiro lugar de# 50,00reais e mais premios...inscrições abertas só dar um salve no pv vai ter só 6 vagas pra quem chegar na hora do evento tmj....B2R!(gratidão a todos que colabora com esse evento obrigado a marco lunar,kim e Jean,vagner obayakisoba,Anderson briza ,zig e zigra,hdn t+b ,bolha, rasta*boys p...sujeitas p....homens p�zza dan, reprise dnl, recassio,kaka,nay,lpds decio ,sujo,Fernando Cabral,os+qloucos,picos c, robson camelo,chocopanter , cabelereiro Gabriel prado, Grajaútatooink ,psychotattooink, estúdio falungi sounds, a rapa do GRAJAÚ e Geral do BNH, as minas do hard caos, as vizinhas e vizinhos que chega na junção,ras davi,hard caos, expresso perifa,xmlm,mano moneys,dj afonia•dj alan rotação 45•dj crafter, sujos clã,Julian sem modos,a os manos e as minas que batalha a os fotógrafos tuba marques•Fernanda damasceno•Marcel,e porra véi e gente pá caramba pra lembrar gratidão a todos da batalha dos dois real...movimento cultural original do Grajaú deis de 23\/10\/2015.obrigado!","end_time":"2017-06-10T05:00:00-0300","name":"13°edição Batalha dos 2 Real na secrethouse!","place":{"name":"Caixa D'água Bnh Grajaú - São Paulo","location":{"city":"São Paulo","country":"Brazil","latitude":-23.757970820000000600202838541008532047271728515625,"longitude":-46.683117420000002084634616039693355560302734375,"state":"SP"},"id":"942769795778837"},"start_time":"2017-06-09T19:00:00-0300","id":"806279719525460"}
{"description":"Excursão para cidade das artes - Denis Tip Tour\nCom saída ao lado do Terminal Grajaú \n\n\nVisita ao centro histórico, Museu de Arte Sacra dos Jesuítas, Igreja Nossa Senhora do Rosário, à Feira de Artesanato e oficina de modelagem em argila. \n\nFundada por jesuítas, Embu das Artes tem em seu centro preservado a realização, nos finais de semana, de uma das famosas feiras de arte e artesanato do país. Conhecida por seu lado artístico, cultivado desde a década de 1960, Embu mantém até hoje a fama de \"Cidade das Artes\". O roteiro contempla a realização de uma oficina de modelagem em argila na Casa Ateliê com a arte-educadora Suely Conte e visita ao Centro Hsitórico, ao Museu de Arte Sacra dos Jesuítas, à Igreja Nossa Senhora do Rosário e à Feira de Artesanato.\n\n\nValor promocional R$75,00 \nSomente 40 vagas.\n\nInformações; \nDenis Tip Tour\n11 9 8028-9807 What´s App\n11 9 7079-5221","end_time":"2017-08-20T18:00:00-0300","name":"Cidades das artes - Embu Das Artes","place":{"name":"Terminal Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.735620984200000549435571883805096149444580078125,"longitude":-46.695911629985999979908228851854801177978515625,"state":"SP","street":"Avenida Dona Belmira Marin, Altura 500 - Jardim Shangrilá","zip":"04846-000"},"id":"884663251565870"},"start_time":"2017-08-20T08:00:00-0300","id":"1892973130983540"}
{"end_time":"2017-10-07T19:00:00-0300","name":"Dia Inteiro - IASD Grajaú - São Paulo","place":{"name":"Rua José Bezerra Filho, 1077 Pq. Grajaú São Paulo – SP CEP: 04842-340"},"start_time":"2017-10-07T09:00:00-0300","id":"350173795375731"}
{"description":"PICO DO PERDIDO - PQ ESTADUAL DO GRAJAÚ\n\nPico do Perdido também conhecido com pico do papagaio ou Pedra do Andaraí é o principal acidente topográfico da região que ajuda a identificar o bairro do Grajaú, situado na Reserva Florestal do Grajaú em meio à Mata Atlântica. Com apenas 444 metros de altitude, porém muito projetada, a pedra é muito procurada por praticantes de montanhismo, oferecendo uma privilegiada vista da cidade, onde é possível identificar a Baía de Guanabara e a Ponte Rio-Niterói, além do próprio bairro.\n\n🚊 Ponto de encontro: Central do Brasil, em frente ao 🍟 Mc Donalds 🍔\n\n⌚ Horário: 8:30h (pegaremos um ônibus R$ 3,80 bilhete único)\n\n⛔ Nível: Moderado (Trecho de escalada para atingir o topo)\n\n 💰 Valor: R$ 10,00 (pagto no ponto de encontro) \n\nRECOMENDAÇÕES:\n\n👟 Tênis ou bota de aventura\n👕👖 Roupas leves\n🍸🍹 Água ou sucos\n🍉🍔🍇🍉 Lanches \n👓 Óculos escuros e repelente\n🎩 Chapéu ou boné\n📷 Máquina ou 📱 para registrar os momentos\n🚮 Sacos para o lixo\n🎉🎇🎊 Diversão garantida\n\n*** Faremos piquenique ***\n\nGrupo TNH","end_time":"2017-06-11T15:00:00-0300","name":"TRILHA PICO DO PERDIDO","place":{"name":"Parque Estadual Do Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923831512519999620280941599048674106597900390625,"longitude":-43.26745661395799658066607662476599216461181640625,"state":"RJ","street":"Rua Comendador Martinelli 742 - Grajau, Rio de Janeiro","zip":"20561-060"},"id":"166874563380661"},"start_time":"2017-06-11T08:30:00-0300","id":"223590111464814"}
{"description":"A Oficina de Cosméticos Naturais oferecida pela Perfumaria das Ervas, apresenta alternativas para a higiene e manutenção da pele e do cabelo, utilizando a ecologia do corpo humano e do planeta como base para práticas conscientes.\nAs fórmulas apresentadas são produzidas com ingredientes naturais que nutrem o corpo, não agridem o meio ambiente, além de possuírem propriedades terapêuticas que auxiliam no equilíbrio físico e energético! Você vai conhecer nossas receitas e adquirir conhecimento para criar suas próprias fórmulas de acordo com suas necessidades e preferências.\nNo curso vamos ensinar todos os conhecimentos básicos, composição e efeitos de produtos naturais e os benefícios desses cosméticos comparados aos produtos industrializados.\nConteúdo: \n- Ecologia do corpo\n- Fitoterapia\n- Cosméticos Naturais x Cosméticos Industrializados\n- Desintoxicação de químicas nocivas\n- Principais ingredientes utilizados na Cosmetologia Natural\n- Conservação\n- Produção artesanal de cosméticos naturais\nO que será fabricado:\n- Sabonete\n- Xampu\n- Óleo corporal\n- Manteiga vegetal hidratante\n- Máscara facial\n- Creme dental\n- Desodorante\n- Perfume de ervas\nO que você leva pra casa:\n- Frascos com amostras dos produtos fabricados durante a oficina\n- Livro de Cosméticos Naturais com conteúdo introdutório e mais de 20 receitas\n- Relação de fornecedores\n- Certificado\n\nContribuição: R$350,00\nInscrições pelo formulário: https:\/\/goo.gl\/forms\/iKU4SBKFljcYFyvF3\nInformações pelo email perfumariadaservas@gmail.com ou via inbox aqui no Facebook.\n*As vagas são limitadas, faça sua inscrição!","end_time":"2017-06-10T17:00:00-0300","name":"Oficina de Cosméticos Naturais e Biodegradáveis - RJ","place":{"name":"Casa Anitcha - Rua Sá Viana - Grajaú - Rio de Janeiro - RJ"},"start_time":"2017-06-10T10:00:00-0300","id":"292923307797816"}
{"description":"Atendendo à pedidos...\n\nNossa 3a Roda de Conversas do Clube das Sim-quentonas será na Rio de Janeiro! 🎉🎉🎉\n\nJá estávamos com saudade e não poderíamos deixar de nos encontrar neste mês especial em que comemoramos o dia das mães! \n\nNessa edição vamos nos conectar com uma casa cheia de energias positivas, divulgar nossas habilidades profissionais e principalmente praticar a escutatória atraves das experiências umas das outras!\n\nAcreditamos que a troca traz inspiração e estimula a ação! \n\nComo me inscrevo?\n\n✔ A confirmação da presença via whatsapp (21) 98148-6058 é super  importante!!! Precisamos acomodar bem todas você, certo?\n\nQuanto custa?\n\n✔A contribuição consciente é uma forma de facilitar o acesso de todas mas sabemos que eventos como esses precisam de uma estrutura para acontecerem. O custo médio de eventos são no mínimo R$ 30,00.\n\nVamos dar liga ao Clube?\n❤❤❤","end_time":"2017-05-29T18:00:00-0300","name":"Clube das Sim-Quentonas","place":{"name":"Casa Anitcha - Rua Sá Viana 205, Grajaú"},"start_time":"2017-05-29T15:00:00-0300","id":"171732720023281"}
{"description":"Aprenda a fazer a sua própria cerveja artesanal em casa. Workshop Teórico e Prático, com Brassagem\nInvestimento: R$ 230,00. Vagas Limitadas. Inscrição antecipada\nTraga um amigo e ganhe R$ 30,00 de desconto (os dois)\n\n\nEmenta do Workshop:\nBreve Histórico da Cerveja\nEquipamentos necessários\nIngredientes\nProcesso de Fabricação\nSanitização\nEnvase\n\nIncluído:\nApostila\nCertificado\nDegustação de Cerveja\n\nPS: Sujeito a quórum mínimo\nInscrições na loja até 17\/04\/2017","end_time":"2017-05-28T19:00:00-0300","name":"Workshop Produção Cerveja Caseira","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-05-28T10:00:00-0300","id":"206402889855773"}
{"description":"SAVE THE DATE\n\nInformações em breve...","end_time":"2017-07-23T06:00:00-0300","name":"OPEN BAR Arraial dos Klein's","place":{"name":"Grajau","location":{"city":"São Paulo","country":"Brazil","latitude":-23.736926328864999646839351044036448001861572265625,"longitude":-46.69684504543899805639739497564733028411865234375,"state":"SP","zip":"10012205"},"id":"106048689588313"},"start_time":"2017-07-22T23:00:00-0300","id":"1826693587659041"}
{"description":"Rosinha tá fazendo aniversário!!!!! Desculpa para comemorar é o que a gente mais inventa, dessa vez não ia ser diferente né?\n\nE para comemorar esses meus 21 aninhos, vai rolar uma festa junina de leves!\n\nVai ser vibe colaborativa, então quanto mais gente se envolver e ajudar, melhor!!! Mas o básico é: >>>>>cada um leva uma bebida<<<<<<. Tô tentando organizar umas comidas bem juninas pra nós. Quem quiser somar nessa funça, dá um salve em mim ou na Victoria Alves para dividirmos direitinho. Quem não puder contribuir com essas fitas, vem com amor que também vai ser open ❤. Bora se envolver que a festa é coletiva e só vai rolar com a ajuda e presença de vocês.  Solta a imaginação! \n\nO negócio é um rolê para geral encostar, bem democrático para diferentes vibes. De música vai tocar funk, dancehall, pop e umas variações juninas, mas quem quiser comandar o som só vem que a gente é aberto.\n\nSe quiser levar o crush ou o amiguinho, chama aê, só não arrasta que a casa é da Nay rsrsrs.\n\n!!!!VEM COM ROUPA JUNINA!!!!","end_time":"2017-06-04T23:00:00-0300","name":"Arraial da Rosa","place":{"name":"Rua Dr Armando Farjado, 620, Jardim São Bernardo, Grajaú"},"start_time":"2017-06-04T13:00:00-0300","id":"930047857135570"}
{"description":"Curso de primeiros socorros (com certificado)\nEncontro: Praça Edmundo Rego – Grajaú\n\nHorário: 8:00h\n\nO curso será ministrado no Parque Estadual do Grajaú, por profissional da área médica que abordará acidentes normais em matas e montanhas. Os participantes deverão levar lanche para o evento.\n\nIdade mínima 15 anos – Retorno previsto: 14:00h\n\nValor para não sócio: R$ 80,00 (oitenta reais)\n\nTodos os guias e instrutores do “Clube do Sócio Radical” são profissionais com mais de quinze anos de experiências nas atividades propostas. O Clube, através de seus Guias e Instrutores, se compromete a oferecer todos os materiais e equipamentos de segurança necessários, incluindo um estojo completo de primeiros socorros, mas reforça que o transporte até o local de encontro e alimentação são de responsabilidade do próprio associado.\n\n------------ Quer saber mais sobre nós ? ---------------\n\nhttps:\/\/www.clubedosocioradical.com.br\/\n\n------------------------ Agendamento -------------------------\n\nA confirmação da presença e o pagamento deverão ser efetuados com no mínimo 3 dias de antecedência do evento.\n\nDados para depósito:\n\nBanco Santander\nAgência: 4432\nConta corrente: 01036871-9\nMarcello de P. Câmara\n\nConfirme sua presença com seu nome e sobrenome, a data e o nome do evento escolhido, anexando o comprovante de pagamento.\n\n----------------------- Cancelamento -------------------------\n\nPor serem realizadas em sua grande maioria em espaços abertos, as atividades organizadas pelo “Clube Sócio Radical” estão sujeitas a remarcações e cancelamentos por conta de fatores climáticos. Assim, o “Clube do Sócio Radical” compromete-se à informar com a maior antecedência possível a impossibilidade de realização de algum evento, assim como assume o compromisso de informar aos Associados em tempo hábil sobre remarcação de datas e possíveis estornos à não-Associados.\n\n-----------------------------------------------------------------------\n\n\n-  Quer agendar um evento particular com sua turma de amigos ? \n-  Entre em contato conosco !\n\nClube do Sócio Radical\nSite: www.clubedosocioradical.com.br\nE-mail: clubedosocioradical@gmail.com","end_time":"2017-06-11T14:00:00-0300","name":"Curso de Primeiros Socorros (com Certificado)","place":{"name":"Praça Edmundo Rêgo. Grajaú. Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9190973500000012563759810291230678558349609375,"longitude":-43.2615148000000004913090378977358341217041015625,"state":"RJ","street":"praça edmundo rego n38na calçada barraca(veraocongelados)carrinhode cremosinhoefestas"},"id":"1575106539419934"},"start_time":"2017-06-11T08:00:00-0300","id":"226963467711603"}
{"description":"Venda de CDs no local","end_time":"2017-10-24T22:00:00-0200","name":"São Paulo - SP (IASD Grajaú) Evangelismo AP","place":{"name":"Rua José Bezerra Filho, 1077 Pq. Grajaú"},"start_time":"2017-10-24T19:30:00-0200","id":"1313314815400468"}
{"description":"Estarei comemorando meu aniversário na Feijuca!!!! \nEstão todos convidados! Colocarei lista no evento, para termos direito á fila exclusiva e outras coisinhas mais! Deixem seus nomes e de quem vcs querem levar para que eu encaminhe a lista para os organizadores. Espero vocês lá!!","end_time":"2017-06-11T22:00:00-0300","name":"Aniversário da Priiiiii! - Feijuca","place":{"name":"Clube Asbac - Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.923851129999999187702997005544602870941162109375,"longitude":-43.254140884999998206694726832211017608642578125,"state":"RJ","street":"Rua Barão de Mesquita, 872","zip":"20541-190"},"id":"1423390381281732"},"start_time":"2017-06-11T15:00:00-0300","id":"656429184548484"}
{"description":"Mulheres em posse no século 21 – \nEsse evento consiste em agregar mulheres do Brasil e da América Latina para somar forças indiferente de cor, classe e gosto musical!\nSão mulheres que têm o poder da vida e o encanto com as palavras. \n\nMESMO APÓS ANOS DE LUTA, SÃO VITIMAS DO FEMINICÍDIO, ENTRE OUTROS MALES CAUSADOS PELO HOMEM MODERNO COM PENSAMENTO ARCAICO QUE PREVALECE. O MACHISMO INSTAURADO, NÃO SÓ NO BRASIL, COMO NO MUNDO TODO. \n\nESSE ENCONTRO TEM A INTENÇÃO DE SANAR DÚVIDAS COMO:\n\n*** QUEM SOMOS? QUAL O NOSSO PODER REAL? \nPOR QUE MEUS DIREITOS DE SER MULHER SÃO NEGADOS ?\nQUAL A EXTENSÃO DA NOSSA FORÇA POLÍTICA SOCIAL, E, AINDA MAIS PRESENTE, A FORÇA MATERNAL QUE NOS OBRIGA AO APAGAMENTO SOCIAL? \nQUEM SE BENEFICIA DA CULTURA DO SEXO FRÁGIL?\n\nTeremos grandes guerreiras que em sua arte de ser livre se expressam, cantam, dançam, educando toda uma nação. \nGuerreiras, uma frase utilizada como canto de guerra ao mundo distorcido pelo machismo cantada por mulheres do coletivo FALA GUERREIRA é talvez o melhor jeito de expor tais ASSALTOS à nossa representatividade; aos abusos diários, psicológicos, sociais, físicos: A REVOLUÇÃO SERA EMBUCETADA! \n\nSão elas no poder! \nEssas pautas trazem a força de unificar sentimentos de várias gerações de lutadoras pelo direito básico de se expressar como órgão de uma célula viva, o mundo pulsa por nós -  e conosco!\n\nVárias IRMÃS se dispuseram a estar lá no dia do evento pra essa troca de experiências dentro dessa luta. Todas e todos que se sentirem parte dessa causa, COMPARTILHEM e COMPAREÇAM com amigos e família para debater com as companheiras esse assunto super necessário e importantíssimo! Não se iludam, estamos na guerra, e se todos não lutarmos juntos, com sabedoria e organizadxs, prontxs pra ouvir, homens, mulheres, cis, transgêneros, estaremos fadados à destruição!\n\nCRONOGRAMA DO EVENTO \n\nDiscotecagem :\n14:00 RasDavi \n15:00 Dj Zeme \n\n16:00 Show Denise Alves \n16:30 Show Aryane Marciano \n17:00 Kelly Cristina \n17:30 Fla neves \n\n18:00 Documentário: “Eu quero ouvir Maria” \n19:30 Debate e troca de ideias\n21:00 Encerramento do evento \n\nMEDIADORAS DO DEBATE \n\nBARBARA TERRA \n( produtora cultural da região do Grajaú e idealizadora do Nóis por Nóis)\nCORINA DEMARCHI \n(base warmis frente de mulheres imigrantes)\nEDILENE SANTOS \n(arte educadora e produtora cultural)\n\nCONVIDADAS \nDJ Zeme \nMichele Santos \nAlessa Mello \nDora Medina \n\nCANTORAS \nDenise Alves \nFla Neves \nKelly Cristine \n\nDOCUMENTÁRIO\n\nSobre\nDocumentário sobre relatos da maternidade solo das mulheres da região do Grajaú, periferia da Zona Sul de São Paulo. Projeto contemplado pelo Programa VAI: \n“Eu quero ouvir Maria! Relatos de uma maternidade solo”, é o resultado de um documentário e um livro de fotografias sobre o protagonismo da mulher-mãe-solo periférica e, sobretudo, uma luta política que precisa levar em conta as questões do feminismo a serem debatidas no âmbito público.","end_time":"2017-06-17T21:00:00-0300","name":"Mulheres em Posse no seculo 21","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-06-17T14:00:00-0300","id":"1862839143968280"}
{"description":"Organizador:\nMarcos Pereira \n994122683\nmarcospereiram@gmail.com\n\nEste é o próximo nível após Terapia Pranica Básica. Saiba ainda técnicas mais eficazes e mais rápidas usando pranas coloridos. Aprenda a tocar em fontes de várias cores e aprender técnicas e métodos que utilizam prâna colorido para produzir a recuperação rápida seguras.\n\nCura Prânica Avançada é desenvolvida para aqueles que querem levar suas habilidades de cura para o próximo nível com o prana colorido (energia). É um grande avanço no campo da medicina alternativa.\n\nO prana branco  pode ser dividido em sete cores, cada um tendo certas propriedades e efeitos. Na Cura Prânica Avançada, você vai aprender como usar estes pranas coloridos  para uma recuperação rápida.\n\nApós o workshop, você deve ser capaz de:\n\n– Criar  prana colorido eficaz e com o matiz e a proporção correta\n\n– Utilizar a proporção e combinações de prana colorido  para melhorar uma larga gama de doenças físicas\n\n– Fazer a exploraçaõ avançada para saber o estado do paciente em detalhe\n\n– Realizar cura especializada de mais doenças crônicas em menor tempo\n\n–  Cura avançado para recuperação rápida de feridas, dor e queimaduras\n\n– Usar técnicas  avançadas para purificar o sangue, os órgãos internos e estimular o sistema imunológico\n\n– Usar a cura instrutiva\n\nSe você está interessado em aliviar a dor e o sofrimento de si mesmo, seus entes queridos e outros Cura Prânica Avançada é uma das melhores escolhas, pois ensina uma tecnologia de cura mais especializada  que permite que você realize a cura mais rápida e eficaz.\n\nPré-requisito: Cura Prânica Básico","end_time":"2017-06-25T18:00:00-0300","name":"Curso Avançado - Cura Prânica Grajaú RJ","place":{"name":"Casa Anitcha","location":{"city":"Crajaú","country":"Brazil","latitude":-22.927778244018998776709850062616169452667236328125,"longitude":-43.2605552673339985858547152020037174224853515625,"state":"RJ"},"id":"149671452227599"},"start_time":"2017-06-24T10:00:00-0300","id":"268003200324595"}
{"description":"Da brasa pro espeto, do barril para o copo!\n\nÉ nesse clima de comida de rua que a gente estende nossa casa, mais uma vez, para o Mr. Meat Bar e Espeteria.\n\nNa próxima 4ª feira, serão com os espetinhos de carne de Angus, o de Búfala com Tomate Seco, de Camarão e o de Pão de Alho que eles vão conquistar a galera!\n\nE a pergunta de 1 milhão: \"o que vai ter ON TAP?\"\nVai ter Noi Cervejaria Artesanal SICILIA e AVENA nas torneiras, pra saciar a sede!\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\nIremos transmitir os dois jogos dos times cariocas:\n\nBotafogo x Sport Recife - Libertadores (as 19:30)\n\nFluminense x Grêmio - pela Copa do Brasil (21:45)\n\nE teremos PROMOÇÃO DE CHOPP exclusiva na 4ª FEIRA (somente na 4ª feira)!\nAcompanhe a nossa página e nosso perfil no Instagram (mc_grajau) pra ver como funcionará a promoção, muito em breve, ok?\n\nSaúúúde!\n\n#cerveja #cervejaartesanal #mestrecervejeiro #beerporn #noi #witbier #paleale #chopp #foodandbeer #churrasco #espetinho #mrmeat #futebol #libertadores #copadobrasil #fluminense #botafogo #tijuca #andarai #vilaisabel #grajau #rj","end_time":"2017-06-01T23:59:00-0300","name":"Invasão Mr. Meat + Chopps Noi","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-05-31T18:00:00-0300","id":"1094149457396044"}
{"description":"No próximo sábado, falaremos sobre a construção do diagnóstico psicopedagógico.\nMediação da educadora, filósofa e escritora Maria Vilani.\nEsperamos você!","end_time":"2017-05-27T19:00:00-0300","name":"Roda de Psicopedagogia do CAPS","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-05-27T17:00:00-0300","id":"330959897322634"}
{"description":"Esperamos você para a roda de Estudos da Mulher no Brasil. Esperamos você! \nMediação Bruna Alecsandra e  Maria Vilani","end_time":"2017-05-27T21:00:00-0300","name":"Roda de Estudos da Mulher no Brasil do CAPS","place":{"name":"Centro Cultural Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7355136999999984936948749236762523651123046875,"longitude":-46.69194029999999884239514358341693878173828125,"state":"SP","street":"Rua Professor Oscar Barreto Filho n 252","zip":"04822-300"},"id":"243085502533064"},"start_time":"2017-05-27T19:00:00-0300","id":"274220796320585"}
{"description":"PRAZO FINAL PARA INSCRIÇÃO E COMPROVAÇÃO DO PAGAMENTO\n04\/07 (terça feira) 18h – Anote o nome do atleta e a sua equipe à caneta no comprovante do depósito e envie a imagem inteira do documento pela aba “COMPROVANTE DE PAGAMENTO INDIVIDUAL” no Portal Online do Panamericano 2017.\n\nVIVO\/WHATSAPP: 21 99431-4178 (Cleiber Maia)\n\nPORTAL ONLINE DO PANAMERICANO\nhttp:\/\/todentro.projetosti.com.br\/default.aspx?idEvento=8CEOUjnaP28=\n\nVALORES DE INSCRIÇÃO (carteirinha não obrigatória)\n* Panamericano de Jiu-Jitsu Adaptado – Gratuito (limitado a 20 lutas)\n* Divisão Juvenil (16 e 17 anos)  – R$75,00\n* Divisão Adulto, Master e Senior  – R$100,00\n* Panamericano Kids (até 15 anos) – R$60,00\n* Festival Panamericano (até 9 anos) 2 lutas amistosas de 2 minutos – R$50,00\n* Absoluto (Azul, Roxa, Marrom e Preta – Juvenil, Adulto, Master e Senior) – R$60,00 Gratuito para os campeões na categoria de peso.\n* Desafio dos Leves (Azul, Roxa, Marrom e Preta – Juvenil, Adulto, Master e Senior) – R$60,00 Gratuito para os campeões nas categorias de peso até leve.\n\nBÔNUS\n1) Carteirinha gratuita mediante entrega de documentação na Loja Tauron até\n2) Ingresso para Rio Water Planet com direito a 3 acompanhantes em inscrições na Loja Tauron.\n3) Encaminhamento de atleta competidor da SJJSAF ao INTO – Instituto Nacional de Traumatologia e Ortopedia em caso de necessidade de cirurgia ortopédica. O atleta terá direito também a realizar fisioterapia pós operatória no INTO.\n\nDADOS BANCÁRIOS (Não aceitamos depósitos em envelope no caixa eletrônico, portanto não deixe para pagar em cima da hora)\nBanco Bradesco\nAgência 1745 \nConta Corrente 51530-2\nFederação Sulamericana de Sport Jiu-Jitsu\nCNPJ: 18.741.324\/0001-46\n\nDATAS IMPORTANTES A SEREM OBSERVADAS\nPré Checagem– Já disponível no Portal Online do Panamericano 2017\nPrazo limite para comprovar pagamento da inscrição– 04\/07 (terça feira) 18h – Anote o nome do atleta e a sua equipe à caneta no comprovante do depósito e envie a imagem inteira do documento pela aba “COMPROVANTE DE PAGAMENTO INDIVIDUAL” no Portal Online do Panamericano 2017.\nChecagem Definitiva Obrigatória– Em 06\/07 (quinta-feira) 10:00h às 18:00h no portal do Panamenricano 2017\nDivulgação de Cronograma e Chaves– 07\/07 (sexta-feira) 14h no Portal Online do Panamericano 2017\nAvaliação da Qualidade dos Serviços prestados:Em 08\/07 no Portal Online do Panamericano 2017 – Responda o questionário para que possamos melhorar cada vez mais nossos serviços.\nResultados: Em 09\/07 no Portal Online do Panamericano 2017\n\nFORMAS DE PAGAMENTO\nOs pagamentos devem ser efetuados via:\n•\tCARTÃO DE CRÉDITO ou DÉBITO na loja Tauron de Copacabana – Rua Santa Clara 75 \/ sala 807 ou no stand da Tauron nas etapas do Grand Slam.\n•\tDEPÓSITO em dinheiro na boca do caixa informando ao caixa o nº do CPF do depositante. \n•\tTED – Na comprovação da Transferência eletrônica de dados deve ser informado o depositante, o(s) nome(s) do(s) atleta(s) inscritos, o nome do favorecido (no caso a Federação Sul-americana de Sport Jiu Jitsu), a data do depósito, e o valor depositado.\n•\tDOC - Evite enviar imagem de comprovante de depósito em DOC no mesmo dia em que ele foi efetuado, pois ele somente será identificado em extrato no dia seguinte ao depósito, podendo gerar retrabalho à Federação na conferência do departamento financeiro. Portanto, não aceitaremos depósito em DOC no último dia de inscrição.\n\nO pagamento de várias inscrições em um único depósito é recomendado pois agiliza o processo de checagem.\n\nOBS.: Evite fazer depósito em envelope no caixa eletrônico, pois o documento emitido não identifica o depositante e em até dois dias após a operação há a possibilidade de estorno por fraude. \n\nCOMPROVAÇÃO DE PAGAMENTO INDIVIDUAL\nNo PORTAL DO PANAMERICANO, na opção “COMPROVANTE DE PAGAMENTO INDIVIDUAL”, escolha o  atleta que deseja comprovar o pagamento  e envie foto do comprovante de pagamento. Se houver alguma observação extra digite-a no campo que estará disponível nessa tela do sistema. \n\nCOMPROVAÇÃO DE PAGAMENTO COLETIVO\nEnvie a imagem do comprovante de depósito para checagem@sjjsaf.com especificando os Atletas\/Equipe a que o comprovante se refere. \n\nOBS.: Anote à caneta o nome do atleta ou do responsável no comprovante de  depósito (no caso de várias inscrições) efetuado na boca do caixa para garantir que o documento não seja utilizado mais de uma vez.\n\nCONFIRMAÇÃO DO RECEBIMENTO\nSomente será confirmado o recebimento da imagem pagamento caso e-mail seja respondido  e a compensação será oficializada quando o status na “CHECAGEM” mudar de “AGUARDANDO CONFIRMAÇÃO” para “CONFIRMADO”.\n\nATENÇÃO: Evite enviar mais de uma vez o comprovante de pagamento via e-mail. Caso o stauts na “CHECAGEM” não tenha sido alterado até duas horas antes do início da Checagem definitiva, envie mensagem ou ligue para Vivo\/Whatsapp 21 99431-4178 comunicando o fato.","end_time":"2017-07-09T19:00:00-0300","name":"Panamericano 2017 de Jiu Jitsu Sjjsaf","place":{"name":"Grajaú Country Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92181000000000068439476308412849903106689453125,"longitude":-43.267359900000002426168066449463367462158203125,"state":"RJ","street":"Rua Prof Valadares, 262","zip":"20561020"},"id":"206001006087973"},"start_time":"2017-07-08T09:00:00-0300","id":"129370070961389"}
{"description":"Baile da saudade pois recordar é viver, venha você também reviver aqules bons momentos.\nMulher R$ 6,00 Homem R$ 8,00 Casal R$ 12,00 Vale Baile R$ 40,00","end_time":"2017-06-10T21:00:00-0300","name":"Baile da saudade","place":{"name":"Associação de Mulheres do Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.74718599999999923966242931783199310302734375,"longitude":-46.686047000000002071828930638730525970458984375,"state":"SP","street":"Rua: João Batista Barroso Filho nº 183","zip":"04842345"},"id":"131483870617848"},"start_time":"2017-06-10T16:00:00-0300","id":"311813129251031"}
{"description":"Feijoada beneficente venha e traga sua família.\nValor R$ 25,00 se preferir levar traga sua vasilha.","end_time":"2017-07-16T17:00:00-0300","name":"Feijoada Beneficente","place":{"name":"Associação de Mulheres do Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.74718599999999923966242931783199310302734375,"longitude":-46.686047000000002071828930638730525970458984375,"state":"SP","street":"Rua: João Batista Barroso Filho nº 183","zip":"04842345"},"id":"131483870617848"},"start_time":"2017-07-16T12:00:00-0300","id":"286749368442433"}
{"description":"Convidamos a todos para participarem de nossa Festa Junina que será no dia 10 de junho de 2017.\nTeremos muitas gostosuras, danças, pescaria, touro mecânico, bexiga surpresa e bingo. \nVerifique na agenda o horário da dança do seu filho.\nNeste dia arrecadaremos alimentos não perecíveis, artigos de higiene pessoal e fraldas descartáveis geriátricas para doarmos à instituições de caridade. \nFesta Junina com solidariedade é muito mais divertida!!!","end_time":"2017-06-10T15:00:00-0300","name":"Festa Junina 2017","place":{"name":"Colégio Grajaú","location":{"city":"São Paulo","country":"Brazil","latitude":-23.746765700000000975933289737440645694732666015625,"longitude":-46.68521890000000240661393036134541034698486328125,"state":"SP","street":"Rua José Bezerra Filho, 187 - Grajaú","zip":"04842-310"},"id":"101458863304722"},"start_time":"2017-06-10T09:00:00-0300","id":"307817252982125"}
{"description":"Convidamos os profissionais de saúde da região e alphaville para nossa reunião mensal de networking.\nDia 13 de junho, às 6h45 da manhã,  no Office Grajau, na Alameda Grajaú, 614.\n\nTema do mês, Fisioterapia e as Doencas Respiratórias  por Aline Gondim Eorendjian.\nTransmissão ao vivo pelo Facebook a partir das 7:00.\n\nPalestra de maio ainda disponível em: https:\/\/m.facebook.com\/story.php?story_fbid=1379374482124166&id=100001548831411\n\nQuer saber mais sobre nós? \nVisite nosso site, ou nos acompanhe nas redes sociais.\n\nwww.saudeemalphaville.com.br \n@saudeemalphaville","end_time":"2017-06-13T08:00:00-0300","name":"Networking em Saúde - Fisioterapia e as Doenças Respiratórias","place":{"name":"Office Grajau","location":{"city":"Barueri","country":"Brazil","latitude":-23.493028123333001389028140692971646785736083984375,"longitude":-46.84685178066700217414108919911086559295654296875,"state":"SP","street":"Alameda Grajaú","zip":"06454-050"},"id":"857989670886063"},"start_time":"2017-06-13T06:45:00-0300","id":"641120839411961"}
{"description":"Imagine uma combinação de comidas de boteco e cerveja bem informal, que já caiu no gosto da galera?\n\nÉ por aí que nossa invasão \"dobradinha\" do próximo final de semana será!\nOs convidados serão:\n\nLe Blancc Bistrô - desconstruindo a ideia que elegância e comida de rua não combinam, com seu suculento Sanduba de Pernil e o Filézinho Aperitif (em breve postaremos fotos do cardápio que eles trarão!)\n\nCervejaria Aqueles Caras\nJust F*UCK ON TAP, estarão a WhatTheHell, uma Helles refrescante e leve, para começar os trabalhos, e a IPA PutaQuePariu (ou IPA PQP), arrebentando qualquer resistência ao amargor, ao aroma cítrico e a quem não gosta do estilo.\n\nGostou da irreverente combinação?\nChama a galera pra curtir com a gente!\n\n#cerveja #cervejaartesanal #beer #birra #beerporn #ipa #ipapqp #pqp #whatthehell #comidadibuteco #boteco #fileaperitivo #gastronomiaderua #tijuca #andarai #vilaisabel #grajau #rj","end_time":"2017-05-27T23:59:00-0300","name":"Dobradinha Le Blancc Bistrô - Dias 26 e 27 Maio","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-05-26T18:30:00-0300","id":"104738240112208"}
{"description":"NOSSO BAZAR CHEGOU AO GRAJAÚ! \nBazar do TIJOLINHO!!\nCom um formato diferente, além do Bazar com Moda, Artesanato, Bijuterias, Plus Size e espaços especiais Kids, Beleza, Zen, o Bazar do TIJOLINHO terá também Food Trucks & Bikes e, claro, muita Música Ao Vivo\n\nBazar do TIJOLINHO\n1 vez por mês, no Grajaú. Confira nossa agenda!! #BazarDoTijolinho #Bazar #moda #tattoo #plussize #artesanato #namaste #foodtruck #foodbike #grajau\n\nRealização: \nPRODUTORA Dêzamí (98679-2399, 98385-7758, 99362-5199)","end_time":"2017-08-13T18:00:00-0300","name":"Bazar do Tijolinho - 12 e 13\/Agosto - Rua Vega, 14, Grajaú","place":{"name":"Rua Vega, 14, Grajaú, Rio de Janeiro"},"start_time":"2017-08-12T11:00:00-0300","id":"259098604559917"}
{"description":"Venha você também, se maravilhar com o maravilhoso churrasco na casa do Gervasio","end_time":"2017-08-10T17:30:00-0300","name":"Churras na Casa Do Gervasio","place":{"name":"São Paulo, SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7519300000000015415935195051133632659912109375,"longitude":-46.67954999999999898818714427761733531951904296875,"state":"SP","street":"Rua dos Mendes","zip":"04852-024"},"id":"458477210995827"},"start_time":"2017-08-10T12:30:00-0300","id":"658516594356564"}
{"description":"Venha se divertir com a gente!!!!\nDoces- Comidas Típicas - Brincadeiras","end_time":"2017-07-22T20:00:00-0300","name":"Festa Julina do CEGA","place":{"name":"Grajaú Tenis Clube"},"start_time":"2017-07-22T13:00:00-0300","id":"228321810999086"}
{"description":"UAAAARRRGHH!\n\nO grito do herói da Siméria irá ecoar pelos arredores do condado do Grajaú! E a Cervejaria Invicta vai vir junto, com sua poderosa NEW ENGLAND IPA embarrilhada, especialmente para os povos da Zona Norte carioca!\n\nA INVICTA CONAN é o primeiro rótulo produzido na nova planta da cervejaria. Uma New England IPA, com 6% de teor alcoólico, 35 de IBU (unidade de amargor) e os lúpulos Columbus, Mosaic e Citra no dry hopping. \nA cerveja leva cereais como o malte de trigo e flocos de aveia, que a deixam mais encorpada, aveludada e turva, características do estilo.\n\nE de quebra, vamos ter ON TAP também a SAISON A TROIS, um dos rótulos mais emblemático da cervejaria.\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\nHugro Gastronomia Sem Frescura\n\nO 'mandachuva' da chapa vai voltar!\nNosso amigo Hugo e sua equipe WILL GO BACK!\nBurguers RULES, na sexta e no sábado!\n\nDesse jeito,  nossos confrades vizinhos morrerão...de inveja!\n\n#cervejaartesanal #burguer #invicta #newenglandipa #ipa #chopp #tijuca #andarai #vilaisabel #grajau #rj","end_time":"2017-06-03T23:59:00-0300","name":"Lançamento Conan Invicta + Hugro Gastronomia","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-06-02T18:00:00-0300","id":"1293234454130812"}
{"description":"Go Pig, GO!\n\nDesculpem o trocadilho, mas nessa #invasaodesemana tivemos que correr bastante pra chamar os parceiros do Go Pig, e providenciar para você essa galera aficcionada em carne suína e \"fazedora\" de delícias gastronômicas.\n\nPra completar o evento, só faltava uma cervejaria com atitude, com aquela vontade de gritar um belo e bem colocado 'palavrón': é a Cervejaria Aqueles Caras, óbvio!\nTeremos a Pilsen dele e a famosa IPA P*ta Que Pariu (ou IPA PQP pros íntimos).\n\nÉ a oportunidade certa, durante a semana, pra quebrar a rotina!\nPorra, até que enfim! ;)\n\n#cerveja #cervejaartesanal #beer #ipa #pilsen #gopig #carnesuina #beerandfood #foodporn #burguer #aquelescaras #pqp #tijuca #andarai #vilaisabel #grajau #rj","end_time":"2017-05-25T23:59:00-0300","name":"Invasão de Semana - GoPig + Chopps Aqueles Caras","place":{"name":"Loja Mestre-Cervejeiro.com Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9232424389659996677437447942793369293212890625,"longitude":-43.25648077637900001946036354638636112213134765625,"state":"RJ","street":"R. Farias Brito, 07 - Grajaú","zip":"20540-320"},"id":"1657917151125935"},"start_time":"2017-05-24T18:30:00-0300","id":"826746024149484"}
{"name":"Congresso infantil","place":{"name":"Jd.castro Alves -Grajau","location":{"latitude":-23.742299303332998761106864549219608306884765625,"longitude":-46.6789450200000004542744136415421962738037109375},"id":"338994172915810"},"start_time":"2017-07-01T19:00:00-0300","id":"231478670670685"}
{"description":"A Igreja Presbiteriana do Grajaú na celebração de seus 46 anos convida você, sua família e amigos para, juntos, louvarmos e assitir a Cantata Vento Livre, apresentada pelo Coral Sergio Freitas e banda.","end_time":"2017-05-28T20:30:00-0300","name":"Cantata Vento Livre - Coral Sergio Freitas & Banda","place":{"name":"Igreja Presbiteriana do Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.922851300000001373291524942032992839813232421875,"longitude":-43.25594250000000329237082041800022125244140625,"state":"RJ","street":"Rua Farias Brito, 30 Grajaú","zip":"20540-320"},"id":"308126315915651"},"start_time":"2017-05-28T18:30:00-0300","id":"260203401054828"}
{"end_time":"2017-05-28T22:00:00-0300","name":"Igreja cristã Evangélica","place":{"name":"Grajaú, MA","location":{"city":"Grajaú","country":"Brazil","latitude":-5.8166700000000002290789780090562999248504638671875,"longitude":-46.13329999999999841975295566953718662261962890625,"state":"MA"},"id":"114761005206023"},"start_time":"2017-05-26T19:00:00-0300","id":"463801253957373"}
{"description":"#EuVoou","end_time":"2017-05-28T19:00:00-0300","name":"2° Encontro De Som AUTOMOTIVO","place":{"name":"Grajaú, Pilar Alagoas","location":{"city":"Pilar","country":"Brazil","latitude":-9.609059999999999490682967007160186767578125,"longitude":-35.9458699999999993224264471791684627532958984375,"state":"AL","street":"Rua nicolau mota"},"id":"978617002206746"},"start_time":"2017-05-28T09:00:00-0300","id":"710433892493659"}
{"description":"No próximo dia 27\/05 às 18h, iremos às ruas mais um vez pra compartilhar aquilo que temos recebido de graça: o amor e o Evangelho de nosso Senhor Jesus Cristo. Levaremos um jantar para as pessoas que se encontram em situação de rua, com esperança de que isso os ajude a conhecer Jesus, aquele que nos supre em todas as nossas necessidades. Nosso ponto de atuação será mais uma vez na praça Verdun e arredores. Não fiquei de fora, junte-se a nós!","end_time":"2017-05-27T21:00:00-0300","name":"Nas ruas","place":{"name":"Igreja Presbiteriana do Grajaú","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.922851300000001373291524942032992839813232421875,"longitude":-43.25594250000000329237082041800022125244140625,"state":"RJ","street":"Rua Farias Brito, 30 Grajaú","zip":"20540-320"},"id":"308126315915651"},"start_time":"2017-05-27T18:00:00-0300","id":"847249415431435"}
{"description":"Horários e local divulgaremos \/ em alguns dias, guarde essa data.","end_time":"2017-09-30T13:00:00-0300","name":"Conexão Cultural Capoeira \/Lançamento Oficial \/Batizado e Formatura","place":{"name":"São Paulo, SP","location":{"city":"São Paulo","country":"Brazil","latitude":-23.7519300000000015415935195051133632659912109375,"longitude":-46.67954999999999898818714427761733531951904296875,"state":"SP","street":"Rua dos Mendes","zip":"04852-024"},"id":"458477210995827"},"start_time":"2017-09-29T13:00:00-0300","id":"279326729195572"}
