{"description":"Finalmente o Grêmio terá uma casa própria","name":"Assinatura do contrato de compra da Arena","place":{"name":"Bairro Humaitá","location":{"city":"Porto Alegre","country":"Brazil","latitude":-29.986778485343,"longitude":-51.192236565862,"state":"RS","street":"Avenida Palmira Gobbi"},"id":"1374586932761940"},"start_time":"2032-01-01T00:00:00-0200","id":"292652767578533"}
{"description":"Dia 7 de Julho ao meio-dia, nos do Kim Korean Food estaremos no Co.Zinha  Humaita  preparando um almoço cheio de #kimchi pra vocês!","end_time":"2017-07-07T16:00:00-0300","name":"Kim Korean Food invade a Co.zinha no Humaita","place":{"name":"Co.zinha","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9563585,"longitude":-43.1965369,"state":"RJ","street":"Rua Capitão Salomão, 63, Humaitá","zip":"22271-040"},"id":"1085925588190661"},"start_time":"2017-07-07T12:00:00-0300","id":"106253099995934"}
{"description":"Leite, biscoitos, achocolatados, carinho, louvores e o nosso projeto social levando às famílias palavras de insentivo, alertas de drogas, e amor aos filhos","end_time":"2017-07-02T11:30:00-0300","name":"Leite Com. Humaitá SP","start_time":"2017-07-02T10:30:00-0300","id":"1867822673473777"}
{"description":"41ª EDIÇÃO DA RODA DE CHORO DO GRAPIÚNA!\n\nVenha curtir um excelente domingo de choro no Humaitá. A partir das 18h começam os preparativos! Convide seus amigos e familiares e ótima música a todos!\n\nÉ na rua, na calçada, no bar, é 0800, só chegar!\n\n-------------------------------------------------------------------------------------\nComandando a roda está o Conjunto Grapiúna, formado por Pablo Abdelhay (flauta), Fernando Mattoso (violão 7 cordas), Marcos Tannuri (cavaquinho) e Nelson Léo (pandeiro). \n\nMúsicos estão, naturalmente, convidados para fazer parte dessa festa e tocar conosco!\n\nUma contribuição voluntária (sugerimos 5 reais, que não pesa no bolso de ninguém) é muito bem vinda para podermos manter essa roda!","end_time":"2017-07-02T22:00:00-0300","name":"Roda de Choro do Grapiuna no Fuska Bar, Humaitá","place":{"name":"Fuska Bar 2.0","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95731,"longitude":-43.19619,"state":"RJ","street":"Capitão Salomão 52","zip":"22271040"},"id":"649787398459981"},"start_time":"2017-07-02T18:00:00-0300","id":"122081115057463"}
{"description":"O Movimento Bairro Cidade Nova, e seus representantes nas pessoas de FRANCISCO JEAN PAZ MORAIS e PAULO SERGIO BARROS, tem a honra de Convida-lo para participar da Inauguração do Bairro Santos Dumont... Que será no dia Dia 30\/07\/2017, a partir das 09:00, nos terrenos. Bairro Santos Dumont.","end_time":"2017-06-30T20:00:00-0400","name":"Inauguração Bairro Santos Dumont - Humaitá-AM","place":{"name":"Bairro Santos Dumont - Humaitá-AM","location":{"city":"Humaitá","country":"Brazil","latitude":-7.70544,"longitude":-62.54507,"state":"AM","street":"BR 230"},"id":"486345338365410"},"start_time":"2017-06-30T09:00:00-0400","id":"320866878351091"}
{"description":"40ª EDIÇÃO DA RODA DE CHORO DO GRAPIÚNA, TEM PARTICIPAÇÃO ESPECIAL COM FORRÓFUNFÁ!\n\nEm ritmo de São João, esse trio vem pra botar lenha no forró do Grapiúna e animar ainda mais nosso domingo, então se liga e não fique de fora desse ARRAIÁ! :)\n\nVenha desfrutar de um excelente domingo de choro no Humaitá. A partir das 18h começam os preparativos! Convide seus amigos e familiares, e ótima música a todos!\n\nÉ na rua, na calçada, no bar, é 0800, só chegar!\n\n-------------------------------------------------------------------------------------\nComandando a roda está o Conjunto Grapiúna, formado por Pablo Abdelhay (flauta), Fernando Mattoso (violão 7 cordas), Marcos Tannuri (cavaquinho) e Nelson Léo (pandeiro). \n\nMúsicos estão, naturalmente, convidados para fazer parte dessa festa e tocar conosco!\n\nUma contribuição voluntária (sugerimos 5 reais, que não pesa no bolso de ninguém) é muito bem vinda para podermos manter essa roda!","end_time":"2017-06-25T21:00:00-0300","name":"Chorinho do Grapiúna + Forrófunfá = Arraiá no Humaitá, é Fuska Bar 2.0","place":{"name":"Fuska Bar 2.0","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95731,"longitude":-43.19619,"state":"RJ","street":"Capitão Salomão 52","zip":"22271040"},"id":"649787398459981"},"start_time":"2017-06-25T18:00:00-0300","id":"111040982843344"}
{"description":"Royler Gracie will be coming to Gracie Humiata Austin to host a three-hour Brazilian Jiu-Jitsu seminar on July 15th from 11:00AM - 2:00PM. Anyone from any gym, background or affiliation is welcome to come learn!\n\nRoyler Gracie is a 4-time World Champion, 3-time ADCC World Champion, 2-time Pan Am Champion and 7th degree BJJ Black Belt.\n\nReminder: you must pre-register to attend the seminar, no walk-ins will be allowed.\n\nIf you have any specific questions: \n1. Post on this event page and we can respond\n2. Email: Frontdesk@gracielegacy.com\n3. Or feel free to give us a call: (512) 537-0255\n\nRegistration link: https:\/\/clients.mindbodyonline.com\/classic\/ws?studioid=24360&stype=-8&sView=day&sLoc=","end_time":"2017-07-15T14:00:00-0500","name":"Royler Gracie Brazilian Jiu-Jitsu Seminar","place":{"name":"Gracie Humaitá Austin","location":{"city":"Austin","country":"United States","latitude":30.22711,"longitude":-97.78468,"state":"TX","street":"1701 W Ben White Blvd, Ste 163","zip":"78704"},"id":"164395183663107"},"start_time":"2017-07-15T11:00:00-0500","id":"1859531980974892"}
{"description":"IV Festival Huni Kuin Eskawatã Kayawai\n\n25 de Novembro a 09 de Dezembro 2017 \n\nAldeia Novo Futuro – Terra Indígena Huni Kuin do Rio Humaitá – Acre – Amazônia – Brasil. \n\n15 dias de Profunda Imersão na Espiritualidade e Cultura do Povo Huni Kuin, no Coração da Floresta Amazônica Acreana. \n\nConvite: \n\nA toda família do caminho das medicinas, é com muito amor e alegria que convidamos a todos para a quarta edição do Festival Huni Kuin Eskawatã Kayawai, que acontece na Aldeia Novo Futuro na Terra Indígena do rio Humaitá, localizado próxima ao município de Tarauacá, no coração da floresta Amazônica Acreana. \n\nA missão do nosso festival continua sendo fortalecer a cultura ancestral Huni Kuin na Terra Indígena do Rio Humaitá e celebrar durante 15 dias imersivos com muita arte, espiritualidade, cura, cerimônias, danças e vivências culturais com toda família Huni Kuin e visitantes. \n\nRezar pela paz no mundo, pela nossa mãe terra, pelos povos da floresta, pelas plantas sagradas, pela cura e pelo fortalecimento espiritual nos unindo a uma só corrente de luz vinda das 4 direções. \n\nVamos receber também líderes espirituais de outras terras indígenas e etnias, nos dando uma oportunidade especial de receber e compartilhar os saberes da espiritualidade e cultura dos povos da floresta. \n\nSejam todos bem vindos! ;) \n\nPaz & Luz \n\nHaux Haux \n\nOrganização Geral: ACIH – TI Rio Humaitá. \nApoio: Associação Povos da Terra \/ ASPIRH \/ FUNAI \n\nInformações gerais sobre o festival, valores & inscrições, entrar em contato através do e-mail:\n\neskawatafestival@gmail.com \n\nfacebook.com\/festivaleskawata\ninstagram.com\/festival.eskawata.kayawai\n\n:: VAGAS LIMITADAS ::   \n\n___________________________________________________________\n\nEnglish Info's \n\nIV Festival Huni Kuin Eskawatã Kayawai\n\nNovember 25th to December 09th 2017  \n\nNovo Futuro Village – Humaitá River – Amazon Rainforest – Acre – Brazil. \n\n\n<> Invitation <>\n\nDear Medicine family of the 4 directions,\n\nIt’s with full love and happiness in our hearts that we invite you to the fourth edition of the Festival Huni Kuin Eskawatã Kayawai. Accept this as a personal invitation to a once-in-a-lifetime opportunity, to take part in a 15-days plant medicine festival with the ancient Kaxinawá \/ Huni Kuin Tribe – the “True People”.\n\nThe Festival takes place in a Huni Kuin village in a very remote area (a 4-5 days boat journey away from the nearest town), in the Heart of the Amazon Rainforest in the state of Acre, Brazil. \n\nThe Earth is at a tipping point, and we must do all we can to assist in the awakening, the purification and healing of the planet and all our relatives. This is a special invitation to once again join the Huni Kuin tribal family, to continue our prayers under the flag of love, the flag of peace and the flag of unity, and to unify our hearts as One Global Spiritual Tribe. This is an important prayer for humanity that we will be holding with the tribe on this fourth edition of the festival, and no doubt we will cause a big shift for the Earth.\n\nThis is a once-in-a-lifetime opportunity to become immersed in their ancient and magical world of plants, spirits, powerful sacred rituals, sacred dances, healing, ancient chants many thousands of years old, stories of the great forest and so much more! Not many people on the planet will ever get to experience what you are invited to.\n\nThe Huni Kuin Tribe is an ancient Amazonian tribe, with much wisdom and love to share with us. There will be many things to learn and many initiations for spiritual evolution to be had!\n\nWelcome!\nLove & Light \nHaux Haux\n\nOrganisation: ACIH – Humaitá. \nSupport: Associação Povos da Terra \/ ASPIRH \/ FUNAI \n\nFor information’s & bookings please contact us at:\neskawatafestival@gmail.com \n\nfacebook.com\/festivaleskawata \ninstagram.com\/festival.eskawata.kayawai\n\n:: LIMITED SPACES ::","end_time":"2017-12-09T12:00:00-0500","name":"IV Festival Huni Kuin Eskawatã Kayawai - Acre, Amazônia - Brasil","place":{"name":"Aldeia Novo Futuro - Terra Indígena Huni Kuin do Rio Humaitá - Acre - Amazônia - Brasil"},"start_time":"2017-11-25T12:00:00-0500","id":"1903498306559028"}
{"description":"À pedidos , a Revólveres está de volta ao Domingo Beatles !!\n\nAlem das tradicionais dos Beatles, a Banda vai tocar também músicas da carreira solo do aniversariante do mês: Paul McCartney! \n\nLuiz Lopez - Guitarra e piano e voz\nDanilo Fiani - Guitarra e voz\nPedro Dias - Baixo e voz\nMoacir Nogueira Jr. - batera e voz\n\nBafo !!!!!\nOnde : Espírito das Artes\nCobal Botafogo\/Humaitá - segundo piso\nA casa abre às 19 h\nIngressos R$ 20 EM DINHEIRO NA ENTRADA\nReservas  e informações pelo 97176-7646 (whatsapp)\nIMPORTANTE :\nA CASA SÓ SEGURA A RESERVA ATÉ ÀS 19:30, APÓS ESSE HORÁRIO É LIBERADO O LUGAR PRA QUEM ESTÁ NA ESPERA.","end_time":"2017-06-25T23:30:00-0300","name":"Revólveres no \"Domingo Beatles\"","place":{"name":"Espírito das Artes - Cobal do Humaitá"},"start_time":"2017-06-25T20:00:00-0300","id":"454317971608175"}
{"description":"Selecionado no edital “Redes e Ruas 2016”, organizado pela Prefeitura de São Paulo, o projeto \"Falas e Trocas das Culturas Populares e Tradicionais\", do Fórum para as Culturas Populares e Tradicionais (FCPT), finaliza seus trabalhos na zona leste da capital de São Paulo. Vamos debater Comunicação Popular, Mobilização e Cultura Popular no mês das Festas Juninas no terreiro do Ponto de Cultura Núcleo Sociocultural do Humaitá!\n\nSobre o Núcleo Sociocultural do Humaitá\nO Núcleo Sociocultural do Humaitá é uma rede de coletivos que pesquisam, estudam e desenvolvem ações artísticas e culturais. São artistas e produtores que tem como principal referência as culturas populares e tradicionais brasileiras. Baseado na Zona Leste, o espaço é local de encontro de diversos agentes culturais e educacionais residentes em Itaquera, que valorizam a cultura popular como cultura do povo, numa leitura mais ampla da tradição acadêmica, sejam elas urbanas ou rurais. Dessa forma, seus participantes criam\/organizam festas, encontros e ofertas culturais e artísticas para a comunidade local.\n\nProgramação \n\nDia 10\/06, sábado, (das 10 às 14 h) - Apresentação do projeto e roda de conversa com Mestra Soraia do Cia. Lele Oyá. Debate sobre modos de Comunicação Popular (Conceitos de Comunicação \/ Quais as ferramentas digitais utilizadas pelo PC\/ Educação a Distância).\n\nDia 17\/06, sábado, (das 10 às 13 h) - Conceitos básicos de Design (cores\/interfaces\/imagens) e indicações de softwares audiovisuais. Oficina Corta e Cola.\n\nDia 24\/06 não haverá a roda de conversa Falas e Trocas porque é dia de São João!\n\nDia 01\/07, sábado, (das 10 às 13 h) - Roda de conversa com Jefferson Cristino e debate sobre Comunicação. \n\nDia 08\/07, sábado, (das 10 às 13 h) - Uso das Mídias Sociais. Conceitos de Programação - Tipos de Plataformas Digitais, Roda de conversa sobre Cartografia – Mapeamentos culturais – perfis\/figuras\/festas\/feiras.\n\nDia 15\/07, sábado, (das 10 às 13 h) - Montando sua mídia virtual - Debate sobre as ferramentas digitais e pautas. Roda de Conversa com profissional da Comunicação\n\nMais informações: \nProjeto de Comunicação Popular \"Falas e Trocas das Culturas Populares e Tradicionais\" – de 10\/06 a 15\/07, sábados, a partir das 10h.\nPC Núcleo Sóciocultural Humaitá – Av. João Batista Conti, no estacionamento altura 1600,  Itaquera, Zona Leste, São Paulo.\nSão 25 vagas – Solicitamos aos integrantes que tragam seus notebooks ou netbooks\ne-mail: cultura.humaita@hotmail.com\nFone para contato: 11 2894 – 7111\n\nComunicação Comunicadora - Assessoria de Comunicação","end_time":"2017-06-23T13:00:00-0300","name":"07 Falas e Trocas no PC Humaitá Núcleo Sociocultural","place":{"name":"Rua Botuporã, 189, São Paulo - SP, 08215-470, Brasil"},"start_time":"2017-06-10T10:00:00-0300","id":"1876201882644992"}
{"description":"Best Friends faz sua estréia num novo point. O Cumpadres no Humaitá vai receber Pc Andrade e Alexandre Reis para uma noite de Classic Rock. O duo acústico traz releituras de grandes sucessos dos anos 60, 70 e 80 e presta homenagem a Bob Dylan, Police, Stones, Beatles, Deep Purple, Led Zeppelin e tantas outras bandas.","end_time":"2017-06-24T23:00:00-0300","name":"Best Friends","place":{"name":"Cumpadres Humaitá","location":{"city":"Botafogo","country":"Brazil","latitude":-22.95719,"longitude":-43.19599,"state":"RJ","street":"Rua Visconde de Caravelas, 123","zip":"22271-041"},"id":"173091869840535"},"start_time":"2017-06-24T20:30:00-0300","id":"140485663165948"}
{"description":"CLUBE HUMAITA TRAZ:\n**BAILE DO FINNA**\nUma mistura de todos os ritmos e muita diversão\nBaile do Finna é uma soma de DJ+Anão, com uma interatividade constante com o público, sucesso em todos os lugares onde passa, tocando os mariores sucessos pra ninguém ficar parado!\nToda vez que tocar a música do momento \"Vai Embrazando\", elas vão até o palco ganhar catuaba com o Anão!\n\nE NA PISTA TOCANDO AS MELHORES:\n**DJ PAULO GANNAN**\n\nReservas e informações pelos fones: 9.9979-6680 ou com\nPromoters!\nDudu - B.V.B - 55 96820210\nRicardo Mohler - Humaitá 55 97002494 (Reservas de Mesas)\nLéo Horn - 55 97162275\nDener - Crissiumal 55 96124055\nFabi - Três passos 55 96704381\nBenitez - Sede Nova 55 96506263\nMaikelly - Campo Novo 55 81486863\nEm breve divulgamos mais pontos de venda na região!","end_time":"2017-07-16T05:59:00-0300","name":"CH- Baile do Finna + DJ Paulo Gannan","place":{"name":"CLUBE Humaitá","location":{"city":"Humaitá","country":"Brazil","latitude":-27.565790256667,"longitude":-53.974417126667,"state":"RS","street":"Avenida Getúlio Vargas","zip":"98670-000"},"id":"235102479987460"},"start_time":"2017-07-15T23:45:00-0300","id":"313506662438936"}
{"description":"Para relembrar os velhos tempos do Castelinho Bar que agitou por 18 anos as noites indaiatubanas com boa música, drinques e a famosa bebida 'porradita' o Boteco do Barão sedia, no dia 23, às 21h, a 2ª Noite do Castelinho, que reserva também um show recheado de clássicos do Rock Nacional dos anos 80 com a banda Meu Nome Não é Roque. 🎤🎸🤘🏻\n\n1º lote de ingressos:  R$ 10.","end_time":"2017-06-24T00:00:00-0300","name":"2ª Noite do Castelinho","place":{"name":"Rua Humaitá, 700, Indaiatuba - SP, 13330-665, Brasil"},"start_time":"2017-06-23T21:00:00-0300","id":"225471907964789"}
{"description":"Você tem um negócio? Uma ideia que quer colocar no papel? Ou é um profissional que está se questionando em relação à sua carreira ou a como o mundo está mudando? \n\nEntão você pode se interessar pelo Sintenize: um encontro em que falamos sobre sociedade quântica, sobre mudança de paradigma, sobre como nos colocamos no novo mundo que está surgindo e como concretizar isso em forma de mudança real. \n\nO curso será realizado todos os dias nas seguintes datas:\n30\/06\/2017 (sexta) - 19h às 22h\n01\/07\/2017 (sábado) - 9h às 18h\n15\/07\/2017 (sábado) - 9h às 18h\n16\/07\/2017 (domingo) - 9h às 12h\n\nQuer ouvir um pouco mais sobre o Sintenize? Fique de olho em nossa página no fb, pois ainda vamos falar bastante sobre esses temas por aqui antes do evento! :)","end_time":"2017-07-01T18:00:00-0300","name":"Sintenize","place":{"name":"Humaitá, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.957129,"longitude":-43.202977,"state":"RJ","street":"Rua Humaitá","zip":"21875-120"},"id":"130465943670207"},"start_time":"2017-06-30T19:00:00-0300","id":"289596558167775"}
{"description":"ChaPADO + Adoles = ChaPAdoles\r\n#VemcomaGente","end_time":"2017-06-24T22:30:00-0300","name":"Tratamento de Choque","place":{"name":"Peniel Humaita","location":{"city":"São Vicente","country":"Brazil","latitude":-23.949461366521,"longitude":-46.464281838947,"state":"SP","street":"Rua Dr. Antônio Pacífico, 408 tr","zip":"11349285"},"id":"324818460866341"},"start_time":"2017-06-24T20:30:00-0300","id":"735842043270261"}
{"description":"Serviremos Pratos da Culinária Paraense\nCardápio\nPetiscos\nBolinho de Piracuí\nPastel de caranguejo\nPratos\nCaranguejo com Farofa\nArroz com Pato Tucupi e Jambu\nManiçoba\nVatapá\nMuçua de BOTEQUIM\nLombo Suíno no Tucupi\nFilhote de Forno(Peixe)\nMenu Degustaçao(Vatapá Maniçoba Arroz c Pato Muçua)\nAçai na Tigela com Farinha de Tapioca\nMenu Degustaçao(Vatapá Maniçoba Arroz c APato e Muçua)\nTACACÁ \nPrato Infantil\nFarfalle a Bolonhesa\nSobremesas\nSorvetes Cairu\nBolo Gelado de Tapioca\nTortinha de Castanha com doce de Cupuaçu\nBebidas\nÁgua\nRefrigerantes\nCerveja Heineken \nCerpinhao\nBom Apetite! \nViva Sao Joao!!!!","end_time":"2017-06-24T18:00:00-0300","name":"Almoço Paraense","place":{"name":"Espírito das Artes Cobal  do Humaitá"},"start_time":"2017-06-24T12:00:00-0300","id":"244070729431736"}
{"description":"✓∆ INAUGURAÇÃO DA CASA\n5 DJ's Tocando as Melhores do HIPHOP, Black Músic, Clássicos do Rap Nacional,Internacional,Trap, muito mais...\n✓Exposição de Graffiti\n✓Cypher BreakDance\n✓Liga dos MC's\n✓Discotecagem\n\n___________________________\n# ✓1°LOTE PROMOCIONAL 10$ (100 INGRESSOS Unissex)+1K Alimento\n__________________________\nLevar 1K de Alimento não Perecível (menos,Fubá e Sal)","end_time":"2017-07-08T04:00:00-0300","name":"Casa do HipHop de Londrina-Pr","place":{"name":"Rua Humaitá 673 Escola De Hiphop"},"start_time":"2017-07-07T22:00:00-0300","id":"301875883594231"}
{"description":"Competidores Classificados\n________________________\n- DJ NEGUIM\n- DJ GORÓ\n- DJ (DIQUEBRADA) A CONFIRMA\n- SHOW ( A CONFIRMA)\n- SHOW ( A CONFIRMA)\n- BATALHA DOS CAMPEÕES\n- SHOW \"SURPRESA (CONVIDADO ESPECIAL)\n- BATALHA SEMI-FINAL\n- DJ CONVIDADO(SURPRESA)\n- GRANDE FINAL DA BATALHA\n- DISCOTECAGEM LIVRE\n____________________________\n# 1ª´LOTE PROMOCIONAL :10$ +(1K Alimento)\n# 2ªLOTE (UNISEX :15$ +(1K Alimento)\n____________________________\n\n-PROIBIDO Entrada de SEM DOC. COM FOTO\nCensura 16 anos","end_time":"2017-07-08T03:00:00-0300","name":"2ª Super Concha 2017","place":{"name":"Rua Humaitá 673 Escola De Hiphop"},"start_time":"2017-07-07T22:00:00-0300","id":"1443904349050511"}
{"description":"Venha restaurar o corpo e a mente! \n\nSerão duas horas de vivência de Yoga Restaurativo, Pranayama e Meditação no Espaço Akasha - Humaitá com a professora Mariana Soares.\n\nO Yoga Restaurativo é um método de yoga terapêutico que busca o relaxamento físico, mental e emocional. Utiliza-se como ferramentas, materiais que proporcionam apoio necessário ao corpo, facilitando a permanência nas posturas e relaxamento fisiológico. Quanto mais conforto o corpo encontrar nas posturas, maior e mais profundo será o relaxamento. \n\nSão apenas 08 vagas!! Informações e inscrições: espacoakasha@gmail.com\n \nValor de troca:  90 reais. (valor com desconto para inscrições até 23 de junho).\n\nOm Shanti Om","end_time":"2017-06-24T11:30:00-0300","name":"Oficina de Yoga Restaurativo, 24\/06, com Mariana Soares","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-06-24T09:30:00-0300","id":"446774369013185"}
{"description":"Encontro anual de autores, de editores e de toda a turma da LIJ que vem para o Salão FNLIJ do Livro.","end_time":"2017-06-24T01:00:00-0300","name":"Encontrão Depois do Salão 2017","place":{"name":"Cobal Do Humaita","location":{"city":"Humaitá","country":"Brazil","latitude":-22.95481319905,"longitude":-43.196816549263,"state":"RJ","street":"humaitá","zip":"22270010"},"id":"367080066704149"},"start_time":"2017-06-23T19:00:00-0300","id":"327282121040389"}
{"description":"Detalhes\nCurso de Base em Massagem Biodinâmica\n\nCriada nos anos 50 pela fisioterapeuta e psicóloga norueguesa Gerda Boyesen, a Massagem Biodinâmica é um trabalho terapêutico cuja ação sobre o corpo ocasiona uma estimulação interna que permite o surgimento de afetos, imagens ou reações neurovegetativas. O tratamento visa o relaxamento, permitindo a auto-regulação vegetativa do organismo, baseada na função de dissolução do stress físico e emocional.\n\nA partir dos trabalhos da Gerda, Paul Boyesen desenvolveu, durante a década de 70, a Análise Psico-Orgânica. Estabelecendo inter-relações entre a linguagem somática, emocional e psíquica, a Análise Psico-Orgânica busca conexões entre o verbo, a produção de imagens e os movimentos energéticos do corpo.\n\nProponho um curso, reconhecido pela Escola Francesa de Análise Psico-Orgânica (EFAPO), que será estruturado de forma teórica-vivencial através das aulas expositivas e do aprendizado de percusos de Massagens Biodinâmicas.\n\nPrograma do Curso\n\nConceitos Básicos:\n• Ciclo energético: tonificação e relaxamento.\n• Psicoperistaltismo e auto-regulação.\n• Reflexo de sobressalto.\n• Intenção, qualidade e níveis de toque.\n• Contato e memória somática afetiva.\n• O toque como possibilidade de restauração de vínculo.\n\nNoções de Base em Análise Psico-Orgânica:\n• Energia primária, reação secundária, comprometimento somático.\n• Círculo Psico-Orgânico “fluxo, defluxo e refluxo”. Os 9 pontos do Círculo.\n• Toque, sensação e imagem.\n• Atitudes e posturas terapêuticas.\n• Linguagem corporal.\n\nPercursos em Massagem Biodinâmica:\n1. Lifting.\n2. Polarização e massagem do cólon. Aprendizagem da utilização do \nestetoscópio.\n3. Massagem de base.\n4. Massagem de distribuição energética.\n5. Palming e Packing.\n6. Massagem dos músculos constritores da respiração.\n7. Massagem de cruzamento.\n\nCoordenação: SILVANA SACHARNY\nPsicóloga (CRP: 05\/11665) - UFRJ;\nPsicoterapeuta Corporal formada pela Escola Francesa de Análise Psico-Orgânica (EFAPO);\nEspecialista em Psicologia Clínica pela Universidade de Sorbone - Paris;\nCoordenadora e Formadora do CEBRAFAPO - Centro Brasileiro de Formação em Análise Psico-Orgânica e Trainée Internacional;\nMembro Titular da ABRAPO (Associação Brasileira de Análise Psico-Orgânica).\n\nOrganização:\nCentro Brasileiro de Formação em Análise Psico-Orgânica - CEBRAFAPO\n\nCertificados fornecidos pela EFAPO - Escola Francesa de Formação em Análise Psico-Orgânica e pelo CEBRAFAPO - \nCentro Brasileiro de Formação em Análise Psico-Orgânica.\n\nInício:  Agosto  de 2017\nHorário: terças-feiras das 14:00 h às 16:00 h\nDuração: 10 meses\nLocal: Humaitá - RJ\nInvestimento: R$ 350,00\/mês\n\nInformações e Inscrições:\nSilvana Sacharny\n(21) 2537-4081\ncontatocebrafapo@gmail.com\nwww.cebrafapo.com.br\n\nInscrições Abertas","end_time":"2017-08-01T16:00:00-0300","name":"Curso de Base em Massagem Biodinâmica","place":{"name":"Humaitá - Rio de janeiro"},"start_time":"2017-08-01T14:00:00-0300","id":"1663061733988175"}
{"description":"Não fique de fora! Garanta já o seu!!\nApenas R$ 65,00!\nToda arrecadação será destinada a Campanha 2017 - Missões","end_time":"2017-07-08T22:00:00-0300","name":"5ª Tainha Missionária IBH - 2017","place":{"name":"Igreja Batista Humaitá","location":{"city":"São Vicente","country":"Brazil","latitude":-23.9527766,"longitude":-46.4638917,"state":"SP","street":"Rua Pastor Ney Ângelo Pereira Nº 80 -Parque Continental","zip":"11348-030"},"id":"307156012739719"},"start_time":"2017-07-08T19:00:00-0300","id":"277970966006599"}
{"description":"É com alegria que convidamos todos para experimentar o poder das Danças Circulares Sagradas no Espaço Akasha com Tamara Steiman, toda primeira sexta-feira do mês, de 19 às 21h.\n\nDançar em roda é uma das práticas mais antigas da humanidade. \n\nAs Danças Circulares Sagradas, ou Danças dos Povos, resgatam essa prática ancestral, através de músicas e danças regionais e folclóricas dos diversos povos, conectando as pessoas de forma lúdica e harmoniosa. As danças podem ser simples e de fácil aprendizado, não tendo necessidade de experiência anterior para participar desses círculos.\n\nAlém de ser uma atividade lúdica e de lazer, é também um exercício que traz profundidade e espiritualidade, gerando um sentimento de AMOR e conexão.\n\nValor de troca: 45 reais (alunos do Akasha: 30 reais).\nReserve sua participação pois as vagas são limitadas: espacoakasha@gmail.com\n\nSobre a Focalizadora:\n\nTamara Steiman - Autoconhecimento e Expressão\nEducadora, cantora, focalizadora de Danças Circulares, Terapeuta de Leitura de Aura e Professora de Meditação das Rosas da Escola de Leitura de Aura das Rosas (Piracanga)\nÉ idealizadora e fundadora do Ilumina Rio e Co-criadora do Sonsciência - o despertar através do Som\nTamara cria e desenvolve vivências e projetos que tem como intenção encorajar pessoas a se experimentarem sem medo a partir da escuta de sua voz interior.","end_time":"2017-07-07T21:00:00-0300","name":"Oficina de Dança Circular no Espaço Akasha, 07 de julho","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-07-07T19:00:00-0300","id":"1746467605369387"}
{"description":"Namaste! \n\nEncontro mensal de alunos e amigos do Espaço Akasha para a prática da Meditação em comum unidade. A intenção é criar um grupo e aprofundarmos nessa prática. \n\nValor de troca: 30 reais e 18 para alunos do Akasha.\n\nInscrições antecipadas pois as vagas são limitadas: espacoakasha@gmail.com\n\nLokah Samastha Sukhino Bhavantu","end_time":"2017-08-11T19:00:00-0300","name":"Meditação da Lua Cheia de agosto","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-08-11T18:00:00-0300","id":"317796518633990"}
{"description":"Festa Junina com comidas e brincadeiras típicas! O evento será beneficente a APAE de Pinheiro Machado.","end_time":"2017-06-23T18:00:00-0300","name":"Compartilhe Juninão! Festa Junina em Pinheiro Machado!","place":{"name":"Rua Humaitá, 481, Pinheiro Machado - RS, 96470-000, Brasil"},"start_time":"2017-06-23T14:00:00-0300","id":"1082124555220475"}
{"description":"A “Roda de Cura” é um convite para você dedicar um tempo para respirar de forma consciente, relaxar o corpo, acalmar a mente e se conectar com a fonte criativa, compartilhando o melhor de você e expandindo a consciência com a Meditação, o canto de Mantras e as Vivências propostas. São encontros de vibração elevada onde todos são beneficiados e se renovam!\n\nA Cura Interior é uma técnica que atua em todos os aspectos do ser, desde o físico, o mental\/ emocional, até o seu mais elevado nível espiritual ou quântico. \n\n\"O Círculo Sagrado que formamos é uma experiência de reconexão que traz vitalidade e renova intenções, pois sua energia vai vibrar em um nível mais consciente, profundo, em conexão com seu poder interior. \" Mariana Soares, facilitadora da Roda de Meditação e Cura Interior.\n\nNossa Roda de Meditação e Cura Interior será na sexta 11 de agosto (11\/06), 19h30 às 21h30. Reserve a sua participação!\n\nValor de troca: 45 reais (aluno do Espaço Akasha: 30 reais). É preciso confirmar sua participação, pois são apenas 10 vagas!!\n\nPara reservar sua participação, deposite o valor na seguinte conta: Banco do Brasil, ag 0287-9, conta corrente 34151-7 - CPF 071212787-90- Mariana M. Soares. E enviar comprovante para espacoakasha@gmail.com\n\nOm Shanti Om","end_time":"2017-08-18T21:30:00-0300","name":"Roda de Meditação e Cura Interior, 11 de agosto, 19h30","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-08-11T19:40:00-0300","id":"194053431117780"}
{"end_time":"2017-07-08T23:00:00-0300","name":"4 Horas de Adoração","place":{"name":"Peniel Humaita","location":{"city":"São Vicente","country":"Brazil","latitude":-23.949461366521,"longitude":-46.464281838947,"state":"SP","street":"Rua Dr. Antônio Pacífico, 408 tr","zip":"11349285"},"id":"324818460866341"},"start_time":"2017-07-08T19:00:00-0300","id":"101343333819690"}
