{"description":"Time again for our beginning of summer bash! This is a potluck style event. Bring something awesome! Don't bring the 10th person to bring a bag of chips. Let us know if you are coming and what you will be bringing at either our La Mesa or San Diego locations.","end_time":"2017-06-11T18:00:00-0700","name":"Gracie Humaita Semi - Annual Beach BBQ!","place":{"name":"South Mision Beach park near the North Jetty"},"start_time":"2017-06-11T11:00:00-0700","id":"129769144238576"}
{"description":"El lunes 12 de junio, en recuerdo a nuestros héroes del Chaco, visitaremos las cañoneras \"Humaita\" y \"Paraguay\", símbolos de la defensa de nuestros ríos durante la guerra.\n\nTendremos charlas sobre la vida y obra de algunos oficiales del ejército paraguayo y un rico anecdotario sobre José Bozzano y los buques.\n\nAl final, la Armada Paraguaya rendirá honores a los caídos en suelo chaqueño.\n\nLa entrada es libre y gratuita.\n\nTenemos un cupo. Solamente nos quedan 25 lugares. \n\n¡ANÓTATE AL INBOX!","name":"Visita a las cañoneras Paraguay y Humaita ","place":{"name":"Arsenal Marina Armada Paraguaya","location":{"city":"Asunción","country":"Paraguay","latitude":-25.29136117232,"longitude":-57.668310228718,"street":"Sajonia-Av.Carlos A.Lopez"},"id":"325764487510658"},"start_time":"2017-06-12T10:00:00-0400","id":"1512439272120750"}
{"description":"38ª EDIÇÃO DA RODA DE CHORO DO GRAPIÚNA\n\nVenha desfrutar de um excelente domingo de choro no Humaitá. A partir das 18h começam os preparativos! Convide seus amigos e familiares, e ótima música a todos!\n\nÉ na rua, na calçada, no bar, é 0800, só chegar!\n\n-------------------------------------------------------------------------------------\nComandando a roda está o Conjunto Grapiúna, formado por Pablo Abdelhay (flauta), Fernando Mattoso (violão 7 cordas), Marcos Tannuri (cavaquinho) e Nelson Léo (pandeiro). \n\nMúsicos estão, naturalmente, convidados para fazer parte dessa festa e tocar conosco!\n\nUma contribuição voluntária (sugerimos 5 reais, que não pesa no bolso de ninguém) é muito bem vinda para podermos manter essa roda!","end_time":"2017-06-11T22:00:00-0300","name":"Roda de Choro do Grapiúna no Humaitá - Fuska Bar 2.0","place":{"name":"Fuska Bar 2.0","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95731,"longitude":-43.19619,"state":"RJ","street":"Capitão Salomão 52","zip":"22271040"},"id":"649787398459981"},"start_time":"2017-06-11T18:00:00-0300","id":"1213949928734553"}
{"description":"❤️💛💚💙💜❤️💛💚💙💜❤️💛💚💙💜\n\nO DIA DOS NAMORADOS TÁ CHEGANDO!!!!\n\nNesse dia 12 de Junho, os cupidos estarão à solta pelo Pedro II Humaitá para agitar os corações alheios. Independente de ser #TeamEuNãoEsperoOCarnavalChegarPraSerVadia ou #TeamSeuAmorMePegou, todos estão convocadíssimos para escrever aquele bilhetinho pro @.\n\nSó que esse ano o esquema é diferente! Os bilhetes serão entregues pelos cupidos (conferir a lista abaixo) e deverão ser entregues com a mensagem e com o alvo (nome e turma) para os mesmos. Ocorrerá durante o recreio a leitura de boa parte e, durante os últimos tempos, os bilhetes irão chegar ao seu destino!!! PORTANTO É MUITO IMPORTANTE QUE VOCÊS NÃO ESQUEÇAM DE COLOCAR O NOME E A TURMA DO DESTINATÁRIO (independente de vocês se identificarem ou manterem o anonimato)!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\nOBS: Lembrando que tá valendo mandar cartinha pros alunos de turnos diferentes, hein?!\n\nOs cupidos são:\n\n•MANHÃ:\nAntônia Oliveira - 1305\nEvelyn Luna - 1301\nHanna Berzon - 1305\nIsadora Sotnas - 1303\nLuiza Torquilho - 1303\nMaria Paula Negreiros - 1301\nMariana Frucht - 1301\nMatheus Lima - 1303\nNicole Valim - 1301\n\n•TARDE:\nAlexis Lopes - 2304\nAna Leticia Costa - 2302\nAndré de Luca - 2304\nBeatryz Costa - 2302\nBernardo Bandoli - 2304\nBrenda Escouto Pereira - 2302\nCarolina Tornaghi - 2304\nFlávia Aldecoa - 2304\nGabriel Brito - 2304\nIsabella Moriconi - 2304\nJuliana Brito - 2302\nLeonardo Teixeira Cruz - 2304\nLetícia Paiva - 2302\nPedro Saback - 2304\nVictor Pedroso - 2304\n\nVEM FLECHADAAAAAAAAAAAAAAAAAAAAAA\n\n❤️💛💚💙💜❤️💛💚💙💜❤️💛💚💙💜","end_time":"2017-06-12T18:00:00-0300","name":"Seu Amor Me Pegou - CP2 Humaitá","place":{"name":"Colégio Pedro II - Campus Humaita II","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9,"longitude":-43.2333,"state":"RJ","street":"Rua Humaitá, 80","zip":"22261-001"},"id":"1661251070772003"},"start_time":"2017-06-12T07:00:00-0300","id":"319612151807813"}
{"description":"Coé rapaziada... COÉ!! RA PA ZI A DA!!!\n\nPróximo sábado, dia 10\/06\/2017 o Hambúrguer de Pão de Queijo desembarca no Humaitá, na confraternização da academia Workout! A ouuutra boa notícia é que esse evento vai ser aberto ao público!! Então se você estiver de bobeira passando por ali, botafogo, humaitá, lagoa e talz... Da um pulinho na Workout!! Fica ao lado da Cobal, entrada pelo Largo dos Leões!!\n\nEspero geral la!!!","end_time":"2017-06-10T22:00:00-0300","name":"Hambúrguer de Pão de Queijo no Humaitá!!","place":{"name":"Workout Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9549294,"longitude":-43.1973991,"state":"RJ","street":"Rua Humaitá","zip":"22261-000"},"id":"159902427447561"},"start_time":"2017-06-10T16:00:00-0300","id":"1898135753803037"}
{"description":"Selecionado no edital “Redes e Ruas 2016”, organizado pela Prefeitura de São Paulo, o projeto \"Falas e Trocas das Culturas Populares e Tradicionais\", do Fórum para as Culturas Populares e Tradicionais (FCPT), finaliza seus trabalhos na zona leste da capital de São Paulo. Vamos debater Comunicação Popular, Mobilização e Cultura Popular no mês das Festas Juninas no terreiro do Ponto de Cultura Núcleo Sociocultural do Humaitá!\n\nSobre o Núcleo Sociocultural do Humaitá\nO Núcleo Sociocultural do Humaitá é uma rede de coletivos que pesquisam, estudam e desenvolvem ações artísticas e culturais. São artistas e produtores que tem como principal referência as culturas populares e tradicionais brasileiras. Baseado na Zona Leste, o espaço é local de encontro de diversos agentes culturais e educacionais residentes em Itaquera, que valorizam a cultura popular como cultura do povo, numa leitura mais ampla da tradição acadêmica, sejam elas urbanas ou rurais. Dessa forma, seus participantes criam\/organizam festas, encontros e ofertas culturais e artísticas para a comunidade local.\n\nProgramação \n\nDia 10\/06, sábado, (das 10 às 14 h) - Apresentação do projeto e roda de conversa com Mestra Soraia do Cia. Lele Oyá. Debate sobre modos de Comunicação Popular (Conceitos de Comunicação \/ Quais as ferramentas digitais utilizadas pelo PC\/ Educação a Distância).\n\nDia 17\/06, sábado, (das 10 às 13 h) - Conceitos básicos de Design (cores\/interfaces\/imagens) e indicações de softwares audiovisuais. Oficina Corta e Cola.\n\nDia 24\/06 não haverá a roda de conversa Falas e Trocas porque é dia de São João!\n\nDia 01\/07, sábado, (das 10 às 13 h) - Roda de conversa com Jefferson Cristino e debate sobre Comunicação. \n\nDia 08\/07, sábado, (das 10 às 13 h) - Uso das Mídias Sociais. Conceitos de Programação - Tipos de Plataformas Digitais, Roda de conversa sobre Cartografia – Mapeamentos culturais – perfis\/figuras\/festas\/feiras.\n\nDia 15\/07, sábado, (das 10 às 13 h) - Montando sua mídia virtual - Debate sobre as ferramentas digitais e pautas. Roda de Conversa com profissional da Comunicação\n\nMais informações: \nProjeto de Comunicação Popular \"Falas e Trocas das Culturas Populares e Tradicionais\" – de 10\/06 a 15\/07, sábados, a partir das 10h.\nPC Núcleo Sóciocultural Humaitá – Rua Botuporá, 189, Itaquera, Zona Leste, São Paulo.\nSão 25 vagas – Solicitamos aos integrantes que tragam seus notebooks ou netbooks\ne-mail: cultura.humaita@hotmail.com\nFone para contato: 11 2894 – 7111\n\nComunicação Comunicadora - Assessoria de Comunicação","end_time":"2017-06-23T13:00:00-0300","name":"07 Falas e Trocas no PC Humaitá Sociocultural","place":{"name":"Rua Botuporã, 189, São Paulo - SP, 08215-470, Brasil"},"start_time":"2017-06-10T10:00:00-0300","id":"1876201882644992"}
{"description":"38ª EDIÇÃO DA RODA DE CHORO DO GRAPIÚNA\n\nVenha desfrutar de um excelente domingo de choro no Humaitá. A partir das 18h começam os preparativos! Convide seus amigos e familiares, e ótima música a todos!\n\nÉ na rua, na calçada, no bar, é 0800, só chegar!\n\n-------------------------------------------------------------------------------------\nComandando a roda está o Conjunto Grapiúna, formado por Pablo Abdelhay (flauta), Fernando Mattoso (violão 7 cordas), Marcos Tannuri (cavaquinho) e Nelson Léo (pandeiro). \n\nMúsicos estão, naturalmente, convidados para fazer parte dessa festa e tocar conosco!\n\nUma contribuição voluntária (sugerimos 5 reais, que não pesa no bolso de ninguém) é muito bem vinda para podermos manter essa roda!","end_time":"2017-06-11T22:00:00-0300","name":"Roda de Choro do Grapiúna no Humaitá - Fuska Bar 2.0","place":{"name":"Fuska Bar 2.0","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95731,"longitude":-43.19619,"state":"RJ","street":"Capitão Salomão 52","zip":"22271040"},"id":"649787398459981"},"start_time":"2017-06-11T18:00:00-0300","id":"1347870715294893"}
{"description":"Leite, biscoitos, achocolatados, carinho, louvores e o nosso projeto social levando às famílias palavras de insentivo, alertas de drogas, e amor aos filhos","end_time":"2017-07-02T11:30:00-0300","name":"Leite Com. Humaitá SP","start_time":"2017-07-02T10:30:00-0300","id":"1867822673473777"}
{"description":"Vem aí mais uma edição do Galeto Escoteiro do GE Humaitá-Sul 30RS. Este ano em edição especial das comemorações dos nossos 50 anos.\nEsperamos todos!!\n\nINGRESSOS:\nADULTOS  - R$ 25,00\nJOVENS - R$ 18,00\n\nProcure nossa chefia ou jovens e garanta já o seu!!!\n\nP.S 1 - Levar pratos e talheres!\n\nP.S 2 - Para aqueles que forem apenas buscar seu galeto não é necessário levar vianda\/pote\/pratos, estes ficarão a cargo do grupo. Você já irá receber seu galeto embalado!! :D","end_time":"2017-06-11T15:00:00-0300","name":"Grande Galeto dos 50 Anos","place":{"name":"Grupo Escoteiro Humaitá-Sul","location":{"city":"Pelotas","country":"Brazil","latitude":-31.759383984649,"longitude":-52.346187900953,"state":"RS","street":"Colégio Municipal Pelotense, rua Marcílio Dias, 1597, na Cidade de Pelotas\/RS – Brasil","zip":"96020-480"},"id":"117534061696784"},"start_time":"2017-06-11T12:00:00-0300","id":"222163704956061"}
{"description":"CLUBE HUMAITA TRAZ:\nPAGONEJO COM:\n**GRUPO TÔDIBOA**\nE NAS PISTAS TOCANDO AS MELHORES:\n**DJ ROBERTO BONET**\n\nReservas e informações pelos fones: 9.9979-6680 ou com\nPromoters!\nDudu - B.V.B - 55 96820210\nRicardo Mohler - Humaitá 55 97002494 (Reservas de Mesas)\nLéo Horn - 55 97162275\nDener - Crissiumal 55 96124055\nBenitez - Sede Nova 55 96506263\nMaikelly - Campo Novo 55 81486863\nEm breve divulgamos mais pontos de venda na região!","end_time":"2017-06-11T05:59:00-0300","name":"CH No lêlêlê: Pagonejo Com Tôdiboa + Dj Roberto Bonet","place":{"name":"CLUBE Humaitá","location":{"city":"Humaitá","country":"Brazil","latitude":-27.565790256667,"longitude":-53.974417126667,"state":"RS","street":"Avenida Getúlio Vargas","zip":"98670-000"},"id":"235102479987460"},"start_time":"2017-06-10T23:45:00-0300","id":"125720074666574"}
{"description":"O nosso Baú já tá BEM cheio, e agora chegou a hora de você se preparar para esvazia-lo e aproveitar os melhores desapegos, com as melhores marcas e os menores preços!\n\nQuer saber o que tem dentro do Baú?\n- Roupas femininas, masculinas e infantis; \n- Vestidos de festa;\n- Roupas fitness;\n- Bolsas e sapatos;\n- Acessórios para casa.\n\nTambém vamos contar com a participação de algumas novidades de acessórios e artigos de beleza, além de doces e bebidinhas para alegrar ainda mais a nossa tarde :)\n\nAhh, e pode espalhar pra toooodo mundo! \nAté lá!","end_time":"2017-06-10T20:00:00-0300","name":"BAÚ do desapego","place":{"name":"Rua Humaitá, 244, Rio de Janeiro - RJ, 22261-001, Brasil"},"start_time":"2017-06-10T13:00:00-0300","id":"1914689812134089"}
{"description":"Como o anarquismo não tem uma proposta fechada de organização social, não possui também um objetivo final a ser alcançado como um paraíso libertário, mas sim um processo de transformação a ser construído cotidianamente. \nSua prática em direção à construção de sociabilidades mais livres se dá no presente: na eliminação do poder autoritário presente nas relações sociais, no respeito às singularidades e individualidades e na produção social autogestiva. Dessa forma, a anarquia só poderá emergir a partir de uma pluralidade de auto-governos inscritos  em comportamentos individuais e coletivos.\n\t\nA vivência libertária acontece na construção de uma nova ética nas relações pessoais e sociais, em que a dominação seja substituída pela solidariedade. Isto tem que ser feito não no futuro, quando o autoritarismo acabar, mas sim a partir de agora, no dia-a-dia das pessoas. Qualquer mudança na sociedade só é possível se for feita de baixo para cima, nunca ao contrário, imposta por um governo, mesmo que este se autodenomine “socialista”.\n\nSobre nosso convidado:\nMário Rui Pinto é um ativo anarquista português, editor por muitos anos da Revista Utopia.","end_time":"2017-06-14T22:30:00-0300","name":"Anarquismo na vida cotidiana - Conversação Libertária na Soma","place":{"name":"Rua Maria Eugênia, 215 - sl. 201 - Humaitá"},"start_time":"2017-06-14T20:30:00-0300","id":"662232187302886"}
{"description":"IV Festival Huni Kuin Eskawatã Kayawai\n\n25 de Novembro a 09 de Dezembro 2017 \n\nAldeia Novo Futuro – Terra Indígena Huni Kuin do Rio Humaitá – Acre – Amazônia – Brasil. \n\n15 dias de Profunda Imersão na Espiritualidade e Cultura do Povo Huni Kuin, no Coração da Floresta Amazônica Acreana. \n\nConvite: \n\nA toda família do caminho das medicinas, é com muito amor e alegria que convidamos a todos para a quarta edição do Festival Huni Kuin Eskawatã Kayawai, que acontece na Aldeia Novo Futuro na Terra Indígena do rio Humaitá, localizado próxima ao município de Tarauacá, no coração da floresta Amazônica Acreana. \n\nA missão do nosso festival continua sendo fortalecer a cultura ancestral Huni Kuin na Terra Indígena do Rio Humaitá e celebrar durante 15 dias imersivos com muita arte, espiritualidade, cura, cerimônias, danças e vivências culturais com toda família Huni Kuin e visitantes. \n\nRezar pela paz no mundo, pela nossa mãe terra, pelos povos da floresta, pelas plantas sagradas, pela cura e pelo fortalecimento espiritual nos unindo a uma só corrente de luz vinda das 4 direções. \n\nVamos receber também líderes espirituais de outras terras indígenas e etnias, nos dando uma oportunidade especial de receber e compartilhar os saberes da espiritualidade e cultura dos povos da floresta. \n\nSejam todos bem vindos! ;) \n\nPaz & Luz \n\nHaux Haux \n\nOrganização Geral: ACIH – TI Rio Humaitá. \nApoio: Associação Povos da Terra \/ ASPIRH \/ FUNAI \n\nInformações gerais sobre o festival, valores & inscrições, entrar em contato através do e-mail:\n\neskawatafestival@gmail.com \n\nfacebook.com\/festivaleskawata\ninstagram.com\/festival.eskawata.kayawai\n\n:: VAGAS LIMITADAS ::   \n\n___________________________________________________________\n\nEnglish Info's \n\nIV Festival Huni Kuin Eskawatã Kayawai\n\nNovember 25th to December 09th 2017  \n\nNovo Futuro Village – Humaitá River – Amazon Rainforest – Acre – Brazil. \n\n\n<> Invitation <>\n\nDear Medicine family of the 4 directions,\n\nIt’s with full love and happiness in our hearts that we invite you to the fourth edition of the Festival Huni Kuin Eskawatã Kayawai. Accept this as a personal invitation to a once-in-a-lifetime opportunity, to take part in a 15-days plant medicine festival with the ancient Kaxinawá \/ Huni Kuin Tribe – the “True People”.\n\nThe Festival takes place in a Huni Kuin village in a very remote area (a 4-5 days boat journey away from the nearest town), in the Heart of the Amazon Rainforest in the state of Acre, Brazil. \n\nThe Earth is at a tipping point, and we must do all we can to assist in the awakening, the purification and healing of the planet and all our relatives. This is a special invitation to once again join the Huni Kuin tribal family, to continue our prayers under the flag of love, the flag of peace and the flag of unity, and to unify our hearts as One Global Spiritual Tribe. This is an important prayer for humanity that we will be holding with the tribe on this fourth edition of the festival, and no doubt we will cause a big shift for the Earth.\n\nThis is a once-in-a-lifetime opportunity to become immersed in their ancient and magical world of plants, spirits, powerful sacred rituals, sacred dances, healing, ancient chants many thousands of years old, stories of the great forest and so much more! Not many people on the planet will ever get to experience what you are invited to.\n\nThe Huni Kuin Tribe is an ancient Amazonian tribe, with much wisdom and love to share with us. There will be many things to learn and many initiations for spiritual evolution to be had!\n\nWelcome!\nLove & Light \nHaux Haux\n\nOrganisation: ACIH – Humaitá. \nSupport: Associação Povos da Terra \/ ASPIRH \/ FUNAI \n\nFor information’s & bookings please contact us at:\neskawatafestival@gmail.com \n\nfacebook.com\/festivaleskawata \ninstagram.com\/festival.eskawata.kayawai\n\n:: LIMITED SPACES ::","end_time":"2017-12-09T12:00:00-0500","name":"IV Festival Huni Kuin Eskawatã Kayawai - Acre, Amazônia - Brasil","place":{"name":"Aldeia Novo Futuro - Terra Indígena Huni Kuin do Rio Humaitá - Acre - Amazônia - Brasil"},"start_time":"2017-11-25T12:00:00-0500","id":"1903498306559028"}
{"description":"Oficina de Pranayama e Meditação com Mariana Soares  na Virada Sustentável, que em sua 1ª edição, de 9 a 11 de junho, na cidade do Rio de Janeiro.\n\nMaior movimento brasileiro de arte e cultura da sustentabilidade chega à Cidade Maravilhosa e ocupará parques, praças e espaços culturais na Zona Sul, Zona Oeste, Zona Norte e Centro do Rio, com diversas atrações e atividades gratuitas.\n\n- Exercícios respiratórios, posturas relaxantes do Yoga e Meditação Guiada. Aprendendo passo a passo e de forma simples a respirar, a relaxar o corpo, a se concentrar, focando no momento presente conscientemente, tem início o processo transformador dentro de cada um, que é desligar-se do pensar no passado (memórias, padrões) e também no futuro (que gera ansiedade). Na meditação cultivamos um estado de silêncio, de paz interior e o bem estar físico, mental e emocional - resultando em equilíbrio para a vida cotidiana\n\nEvento gratuito dentro da programação maravilhosa da Virada Sustentável Rio 2017 mas requer inscrição prévia!\n\nMariana Soares \nÉ a fundadora do Espaço Akasha. Instrutora de Hatha Yoga e Meditação certificada pela Aliança do Yoga (praticante há 21 anos e ensinando há 16 anos, facilitando Retiros de Yoga e Meditação com Silêncio há 9 anos); Pós-graduada em Arteterapia; Facilitadora de Alinhamento Energético - Cura Interior, de Constelação Familiar Sistêmica e Dança Circular Sagrada; Praticante de Cura Reconectiva® (formada diretamente pelo Dr. Eric Pearl, certificada nos níveis I, II e III pela The Reconnection®). Estudante há 3 anos de Ayurveda com o Dr. Ruguê no Suddha Subha Ashram, praticante de ThetaHealing® nível avançado com Amparo Lopes. É Comunicóloga, Terapeuta Reiki; Massoterapeuta de YMA - Yoga Massagem Ayurvédica. É estudante de Siddha Yoga há 12 anos, tendo como mestre espiritual Gurumayi Chidvilasananda.\n\nReserve sua participação: espacoakasha@gmail.com\n\nvirada sustentável rio 2017 #viresuacidade","end_time":"2017-06-09T19:00:00-0300","name":"LOTADO!! Pranayama e Meditação com Mariana Soares na Virada Sustentável","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-06-09T18:00:00-0300","id":"1490708657627696"}
{"description":"O voo é um percurso para dar asas e também ferramentas para você decolar em direção a seu sonho. Isto é, entender o que está ainda nas nuvens e te conectar com o poder de criar a sua realidade na terra.\n\nNesta viagem desenvolvemos 4 workshops, baseados na metodologia inovadora do Revoada, a fim de realizar uma conexão com seus sonhos e planos, e depois possibilitar a realização e celebração desta jornada. \n\nEste workshop é o Realizando o voo: neste encontro, de três horas, você terá a oportunidade de sair das nuvens e olhar, na real, para as inquietações e bloqueios que rondam esta fase do realizar. Vamos entender como lidamos quando o céu é repleto de imprevisibilidades e quando a necessidade de autoconfiança entra na nossa rota. Chegou o momento de fazer o que você falou, planejou e sonhou.  \n\nPara quem é o voo?\n\n-Para você que deseja experimentar ferramentas inovadoras e colaborativas de construção de projetos, baseada na metodologia Revoada;\n-Para quem tem sonhos e precisam dar asas a eles;\n-Para quem deseja mudar o rumo da sua jornada e empreender algo novo; \n-Para quem quer conhecer pessoas que estão quebrando paradigmas sobre o mundo do trabalho atual;\n-Para quem quer viver e trabalhar de forma coletiva e colaborativa;\n-Para aqueles que querem abrir casas e espaços colaborativos.\n\nComo o voo pode gerar valor para você:\n-Aprendendo novas formas e instrumentos para realizar projetos;\n-Conhecendo, na prática, ferramentas colaborativas e participativas para trabalho em grupos;\n-Compreendendo como é possível empreender um sonho;\n-Vivenciando como planejar e realizar um plano pessoal\/profissional de forma prática e eficiente; \n-Experimentando formas de fortalecer grupos.\n\nData: Quinta, 08\/06\/17 \nHorário: 19:00 às 22:00 \nLocal: Rosa Vento - R. Cap. Salomão, 63 - Humaitá - RJ\n\nCusto: Contribuição Consciente\n\nFORMULÁRIO DE INSCRIÇÃO: https:\/\/goo.gl\/forms\/DaDpflZFBYVrY5E22\n\nInscrições: O espaço tem capacidade para apenas 20 participantes\n\nFacilitadores:\nRafael Kamtorio Togashi\nLife Coach, Facilitador de Grupos e Consultor de Projetos. Advogado de formação. Sempre atuou na área de Sustentabilidade, foi aprofundando em busca da sabedoria sobre as relações humanas e começou a trabalhar com Grupos, Equipes, Comunidades Sustentáveis e Ecovilas. É o idealizador e codiretor do documentário “Ecovilas Brasil – Caminhando para a Sustentabilidade do Ser”. É facilitador do curso Dragon Dreaming, uma ferramenta de criação colaborativa de projetos. Cocriou o Revoada, uma rede que facilita processos e vivências para potencializar o desenvolvimento pessoal e de grupos. É Especialista em aumentar a produtividade com o alto desempenho junto à qualidade de vida com o cuidado integral.\n\nAna Laura Macedo\nPesquisadora da vida. Facilitadora de Projetos e Educadora, sua inspiração está em criar e trazer novos olhares para o dia a dia, relações e realizações. Atua no mundo para que todos possam estar vivendo seus talentos, fazendo o que veio fazer, apoiando a vida no planeta. Formada em Design em Sustentabilidade pela Gaia Education e estudante de Pedagogia da Cooperação. Morou em uma ecovila chamada Piracanga, na Bahia, onde se apaixonou pela vida em comunidade e autoconhecimento. Hoje, vive em uma comunidade urbana chamada Casoca, no Rio de Janeiro, onde experimenta na prática o viver comunitário com o foco no autodesenvolvimento. Cocriadora do Revoada, uma rede de facilitadores que impulsionam pessoas e grupos a desenvolverem seu potencial através de processos colaborativos.\n\nIlana Majerowicz\nNasci no Rio e sempre fui muito curiosa em conhecer outros lugares, pessoas e culturas. Morei no Canadá, Itália e rodei a Europa de mochilão. Viajar sempre foi para mim uma forma de expandir a consciência, ter outras perspectivas da vida e autoconhecimento. Me formei em Comunicação Visual_Design em 2013 e trabalhava em um estúdio de design, quando em 2014 resolvi largar o emprego formal e passei a pesquisar profundamente as questões que abordam a sustentabilidade em uma visão integral. Cursei o Gaia Education, conheci o Dragon Dreaming e em Julho de 2014 entrei no projeto Ecovilas Brasil, embarcando na viagem para a produção do documentário “Ecovilas Brasil – Caminhando para a Sustentabilidade do Ser”. Foi uma jornada que trouxe transformações profundas na minha percepção do mundo, trilhando um caminho interior de reconexão com minha essência e a natureza.\n\nCarolina Senna Figueiredo\n“Por tanto amor, por tanta emoção a vida me fez assim. Eu caçador(a) de mim” \nApaixonada por juventude, diferentes culturas e pela possibilidade de contribuir com a vida de outras pessoas. Voluntária desde \njovem em diversas iniciativas sociais em favelas e em um período na África do Sul, já que descobri, desde cedo, que meu prazer é \nestar junto de pessoas apoiando seus caminhos e histórias. Formada em Ciências Sociais e com mestrado em projetos sociais, tem experiência em gestão de projetos sociais em ONGs e de responsabilidade social corporativa em grandes empresas. Sempre esteve em uma busca constante a favor da justiça, do respeito e da igualdade entre as pessoas.\n\n\nSite: www.arevoada.com.br","end_time":"2017-06-08T22:00:00-0300","name":"Realizando O VOO - Revoada","place":{"name":"Capitão Salomão, 63, Humaitá"},"start_time":"2017-06-08T19:00:00-0300","id":"434505813577632"}
{"description":"Você tem um negócio? Uma ideia que quer colocar no papel? Ou é um profissional que está se questionando em relação à sua carreira ou a como o mundo está mudando? \n\nEntão você pode se interessar pelo Sintenize: um encontro em que falamos sobre sociedade quântica, sobre mudança de paradigma, sobre como nos colocamos no novo mundo que está surgindo e como concretizar isso em forma de mudança real. \n\nO curso será realizado todos os dias nas seguintes datas:\n30\/06\/2017 (sexta) - 19h às 22h\n01\/07\/2017 (sábado) - 9h às 18h\n15\/07\/2017 (sábado) - 9h às 18h\n16\/07\/2017 (domingo) - 9h às 12h\n\nQuer ouvir um pouco mais sobre o Sintenize? Fique de olho em nossa página no fb, pois ainda vamos falar bastante sobre esses temas por aqui antes do evento! :)","end_time":"2017-07-01T18:00:00-0300","name":"Sintenize","place":{"name":"Humaitá, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.957129,"longitude":-43.202977,"state":"RJ","street":"Rua Humaitá","zip":"21875-120"},"id":"130465943670207"},"start_time":"2017-06-30T19:00:00-0300","id":"289596558167775"}
{"description":"Aaallôôô povão de meu Deus !!! Ta chegando mais uma festança no Maitá e oia só que já é o terceiro ARRAIÁ de Nossa Mãe Eterna 👏👏👏👏👏👏👏😄💒 Vem pra cá oc tamem!!!","name":"3°ARRAIÁ DA MÃE ETERNA 🖒","place":{"name":"Humaitá - Juiz de Fora","location":{"city":"Juiz de Fora","country":"Brazil","latitude":-21.770004300343,"longitude":-43.490125536919,"state":"MG","street":"Humaitá","zip":"36107800"},"id":"1767165733537168"},"start_time":"2017-06-17T18:00:00-0300","id":"2122630561297252"}
{"description":"É com alegria que convidamos todos para experimentar o poder das Danças Circulares Sagradas no Espaço Akasha com Tamara Steiman, toda primeira sexta-feira do mês, de 19 às 21h.\n\nDançar em roda é uma das práticas mais antigas da humanidade. \n\nAs Danças Circulares Sagradas, ou Danças dos Povos, resgatam essa prática ancestral, através de músicas e danças regionais e folclóricas dos diversos povos, conectando as pessoas de forma lúdica e harmoniosa. As danças podem ser simples e de fácil aprendizado, não tendo necessidade de experiência anterior para participar desses círculos.\n\nAlém de ser uma atividade lúdica e de lazer, é também um exercício que traz profundidade e espiritualidade, gerando um sentimento de AMOR e conexão.\n\nEsperamos por vocês na primeira sexta de junho, dia 02 de 19 às 21h. Valor de troca: 45 reais (alunos do Akasha: 30 reais). Reserve sua participação pois as vagas são limitadas: espacoakasha@gmail.com\n\nSobre a Focalizadora:\n\nTamara Steiman - Autoconhecimento e Expressão\nEducadora, cantora, focalizadora de Danças Circulares, Terapeuta de Leitura de Aura e Professora de Meditação das Rosas da Escola de Leitura de Aura das Rosas (Piracanga)\nÉ idealizadora e fundadora do Ilumina Rio e Co-criadora do Sonsciência - o despertar através do Som\nTamara cria e desenvolve vivências e projetos que tem como intenção encorajar pessoas a se experimentarem sem medo a partir da escuta de sua voz interior.","end_time":"2017-07-07T21:00:00-0300","name":"Oficina de Dança Circular no Espaço Akasha, 07 de julho","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-07-07T19:00:00-0300","id":"1746467605369387"}
{"description":"INSCRIÇÕES: ro.seager@gmail.com\n\nQuer aprender como massagear seu bebê?\n\nAs aulas de massagem para bebê fornecem informações teóricas e práticas de como estimular, acalmar e tranquilizar seu bebê através do toque. São também, uma ótima oportunidade de encontrar outros pais com bebês, compartilhando idéias e experiências.\n\nO curso é de 5 semanas com encontros semanais de 60-90 minutos de duração.\n\nVocê aprenderá uma sequência de massagem de corpo inteiro, que é uma combinação da shantala, da massagem sueca e de princípios da reflexologia. Você aprenderá também uma rotina da cólica e movimentos gentis inspirados nos princípios da ioga. Essa massagem foi desenvolvida pela Vimala McClure, fundadora do International Association of Infant Massage.\n\nAs aulas têm como público-alvo mães, pais e\/ou avós de bebês desde o nascimento até a fase de pré-engatinhar.\n\nInvestimento (para o curso total de 5 semanas):\nR$320,00\nVagas limitadas!\n\nhttp:\/\/apmi.org.pt\/massage-o-seu-bebe\/encontre-um-instrutor\/#1459445356810-90446b46-7511\n\n--------------------------------------------------------------------------------------\nBABY MASSAGE classes provide you with plenty of theoretical and practical information on how to stimulate, calm and reassure your baby\/child through touch. It is also a very good opportunity to meet other parents and babies, exchanging experiences and ideas!\n\nClasses run for 5 weeks, meeting once a week between 60-90 minutes.\n\nYou will learn a sequence of strokes which is a combination of indian and swedish massage, with principles of reflexology and yoga, besides a colic routine and gentle movements.\n\nThis massage has been developed by Vimala McClure, founder of International Association of Infant Massage.\nClasses are designed for parents, grandparents and carers with babies from birth until pre-crawling stage.\n\nR$320,00 for the whole 5 weeks course.\nLimited spaces!","name":"Massagem para bebês IAIM","place":{"name":"Humaitá, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.957129,"longitude":-43.202977,"state":"RJ","street":"Rua Humaitá","zip":"21875-120"},"id":"461896277221810"},"start_time":"2017-06-14T15:00:00-0300","id":"123817168167941"}
{"description":"A “Roda de Cura” é um convite para você dedicar um tempo para respirar de forma consciente, relaxar o corpo, acalmar a mente e se conectar com a fonte criativa, compartilhando o melhor de você e expandindo a consciência com a Meditação, o canto de Mantras e as Vivências propostas. São encontros de vibração elevada onde todos são beneficiados e se renovam!\n\nA Cura Interior é uma técnica que atua em todos os aspectos do ser, desde o físico, o mental\/ emocional, até o seu mais elevado nível espiritual ou quântico. \n\n\"O Círculo Sagrado que formamos é uma experiência de reconexão que traz vitalidade e renova intenções, pois sua energia vai vibrar em um nível mais consciente, profundo, em conexão com seu poder interior. \" Mariana Soares, facilitadora da Roda de Meditação e Cura Interior.\n\nNossa Roda de Meditação e Cura Interior será na sexta 11 de agosto (11\/06), 19h30 às 21h30. Reserve a sua participação!\n\nValor de troca: 45 reais (aluno do Espaço Akasha: 30 reais). É preciso confirmar sua participação, pois são apenas 10 vagas!!\n\nPara reservar sua participação, deposite o valor na seguinte conta: Banco do Brasil, ag 0287-9, conta corrente 34151-7 - CPF 071212787-90- Mariana M. Soares. E enviar comprovante para espacoakasha@gmail.com\n\nOm Shanti Om","end_time":"2017-08-18T21:30:00-0300","name":"Roda de Meditação e Cura Interior, 11 de agosto, 19h30","place":{"name":"Espaço Akasha - Humaitá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.955509275333,"longitude":-43.20005189,"state":"RJ","street":"Rua  Maria Eugênia, 123 - Humaitá","zip":"22271-050"},"id":"313413578705697"},"start_time":"2017-08-11T19:40:00-0300","id":"194053431117780"}
{"description":"Em parceria com a vinheria Jardim Botânico, nós do Cumpadres Botequim apresentamos nossa carta de vinhos com harmonização com petiscos. Valor individual: R$ 89,00 Reservas com nossos garçons ou no telefone: 3596-7761","end_time":"2017-06-06T23:00:00-0300","name":"Nova carta de vinhos e harmonização com petiscos","place":{"name":"Cumpadres Humaitá","location":{"city":"Botafogo","country":"Brazil","latitude":-22.95719,"longitude":-43.19599,"state":"RJ","street":"Rua Visconde de Caravelas, 123","zip":"22271-041"},"id":"173091869840535"},"start_time":"2017-06-06T19:00:00-0300","id":"136369336914340"}
{"name":"Convido Todos Para Curtir Essa Pagina","place":{"name":"Humaita Am Na Rua 5 De Setembro Centro N°934 Em Frente Ao Banco Bradesco"},"start_time":"2017-06-10T13:00:00-0400","id":"225353857978919"}
{"description":"No próximo dia 10 de junho (sábado) vamos fazer uma confraternização para todos nossos amigos e clientes.    Música ao vivo, cerveja artesanal Kurumã e hamburguer artesanal.\nTraga os amigos e a família. \n🏋🏻‍♀🍺🍔\n#cervejaartesanal #craftbeer #hamburguer #academia #amigos #friendship #confraternização #workouthumaita #humaita #evento #gym #beer #beef","end_time":"2017-06-10T22:00:00-0300","name":"GYM, BEER & BEEF!","place":{"name":"Rua Humaitá, 45, Rio de Janeiro - RJ, 22261-000, Brasil"},"start_time":"2017-06-10T16:00:00-0300","id":"162838170919557"}
