{"description":"Curta um dia no Rio de Janeiro, com Guia de Turismo credenciado totalmente nativo da região, e profissional. Bom humor e profissionalismo, aliados com as magnificas e deslumbrantes paisagens de nosso estado, Angra dos Reis, Búzios, Arraial do Cabo, Corcovado, Pão de Açúcar, Floresta da Tijuca, Praias, História e Cultura. Temos roteiros de um dia, ou, se preferir, montamos seu roteiro conforme sua necessidade e gosto (TODOS OS DIAS DA SEMANA), de seu Hotel,Residência,escritório,etc...\n                          SEGURANÇA E HONESTIDADE   \n\n       Instituto de Pesquisas Jardim Botânico do Rio de Janeiro\n                           Fundação, 13 de junho de 1808\n\nO Instituto de Pesquisas JARDIM BOTÂNICO do Rio de Janeiro , tradicional e popularmente referido apenas como Jardim Botânico do Rio de Janeiro , é um instituto de pesquisas e jardim botânico localizado no bairro do Jardim Botânico, na zona sul do município do Rio de Janeiro, no Brasil.\n\nUma das mais belas e bem preservadas áreas verdes da cidade, é um exemplo da diversidade da flora brasileira e estrangeira. Nele podem ser observadas cerca de 6 500 espécies (algumas ameaçadas de extinção), distribuídas por uma área de 54 hectares, ao ar livre e em estufas.\n\nA instituição abriga, ainda, monumentos de valor histórico, artístico e arqueológico e a mais completa biblioteca do país especializada em botânica, com mais de 32 000 volumes.\n\n                   O PARQUE NACIONAL DA TIJUCA\nÉ formado por mais de 39 km² de Mata Atlântica, localizado no coração do Rio de Janeiro. O Parque representou um grande marco na preservação ambiental da cidade devido à sua história.\nCom a vinda da corte portuguesa para o Brasil, a Fl\n\nFloresta abastecia a cidade com água, além de regular o clima. No entanto, a área começou a ser explorada e desmatada para a extração de madeira e plantação de monoculturas, principalmente de café. Os recursos se tornaram escassos, e a fauna e a flora já não eram tão facilmente vistas pelas áreas, fazendo com que em 1861, D. Pedro II declarasse as florestas das Paineiras e da Tijuca como Florestas Protetoras do Rio de Janeiro. Deu-se início a um grande processo de desapropriação dos imóveis e áreas de dentro destas áreas e, liderada pelo Major Manuel Gomes Ascher, o reflorestamento foi, aos poucos, trazendo de volta a fauna e a flora da Floresta. O substituto do Major Ascher, o Barão d’Escragnolle, seguiu com o processo de reflorestamento, mas também trouxe um aspecto paisagístico para o projeto. Ao final de 13 anos, mais de 100 mil mudas de árvores nativas da região foram replantadas.\n\nEm 1967, o parque ganhou o nome que é utilizado até hoje e, em 2009 o Parque Nacional da Tijuca recebeu mais 3km², fazendo com que a área chegasse à sua configuração atual de 39km².\nO Parque Nacional da Tijuca é dividido em quatro setores, que podem ser acessados de todas as regiões da Cidade Maravilhosa.\n•\tSetor Floresta\n•\tSerra da Carioca\n•\tPedra da Gávea e Pedra Bonita\n•\tPretos Forros\/Covanca\n\nUm dos principais atrativos para turistas nesta unidade é o topo do morro Corcovado, aonde está situado o monumento do Cristo Redentor, eleito uma das Sete Maravilhas do Mundo Moderno. Além disto, o Parque apresenta também outros pontos de interesse como a Vista Chinesa, o Parque Lage, Paineiras e Pedra da Gávea.\n\n\n\n               JARDIM BOTÂNICO E FLORESTA DA TIJUCA\n                                     (Média de 5 horas)\n \nJardim Botânico e Floresta da Tijuca(Com visitação) \n\nInclui: Ingressos, Guia credenciado e transporte.\n\n\nFORMA DE PAGAMENTO\n\nADL-R$200,00 CHD-R$130,00\n\nIPC: Reservas: 24 horas de antecedencia.  \n\nGuia siqueira- 21 999829242 zap.\nE-mail: siqueira_lml@hotmail.com","name":"Jardim Botânico com Floresta da Tijuca","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-07-15T17:00:00-0300","id":"465263483810836"}
{"description":"Investimento: 70,00 por pessoa\n\nInscrições Através do email: pedagogicobioadventure@gmail.com\n\nIncluso:\n\n- Guias de turismo especializado em atrativo natural com registro na MTur\n- Biologos educadores ambientais\n- Certificado de participação com carga horária de 10 horas\n- Fotos disponibilizadas na página do facebook\n- Sorteio de Brinde Exclusivo\n- Ingresso do Jardim Botânico\n- Sorteio do Livro \"Aves do Brasil - Mata Atlântica\"\n\nBioBônus:\n\n- Levando 2 amigos, você ganha 1 gratuidade\n- A cada 3 eventos realizados, você ganha 1 de graça nas bioaventuras\n\n\nOBS: promoções não acumulativas\n\n\nPonto de Encontro: Em frente ao Centro de Visitantes\n\nHorário de saida: 10:00\nTolerância de espera: 20 minutos\n\nO que não está incluso\n-Gastos extras\n- Lanches \n- Transporte\n\nO que levar (sugestão)\n\n- 2L de água, isotônico\n- lanche leve (barra de cereal, sanduiche, biscoito)\n- calça comprida, tênis fechado\n- repelente, protetor solar\n- boné\n- Lanterna\n\n\n======== << REGRAS GERAIS >>================\n\n\n\nVAGAS e RESERVAS - Nome na lista de reservas, não garante a participação. As vagas serão garantidas somente mediante confirmação do depósito realizado. É obrigação do participante avisar por e-mail, o comprovante de depósito juntamente com a ficha de iscrição devidamente preenchida.\n\n\nDESISTÊNCIA DA VAGA, CANCELAMENTO DO EVENTO E REPASSE -Não haverá devolução do depósito feito, exceto se o evento for cancelado pelos organizadores por motivos pessoais. Em caso de desistência, a vaga deverá ser repassada pelo próprio participante. Podendo o organizador ajudar na divulgação da mesma. Em caso de atraso e o não comparecimento no horário estipulado para o embarque,o participante perde o valor pago. É considerado \"no show\".\n\nPOLÍTICA DE CANCELAMENTOS - Em caso de cancelamento por iniciativa do passageiro, de acordo com a deliberação normativa nº 161 de 09 de agosto de 1985 da EMBRATUR, a devolução do valor investido, conforme as condições abaixo:\n- repassada para outro participante - 100% do valor total \n- até 30 dias do início da viagem - 90% do valor total\n- entre 29 e 21 dias do início da viagem - 80% do valor total\n- entre 20 e 07 dias do início da viagem - 50% do valor total \n- cancelamento a menos de 07 dias do início do evento - sem devolução, a não ser que a vaga seja repassada pelo participante. \n\n\n\n\nTelefones para contato\n\nFelipe Menezes: (21) 99204-7679\nMaria Paula: (21) 96912-1042\nCarlos Dumas (21) 98189-5041\n\nCNPJ: 22.744.792\/0001.41","end_time":"2017-08-07T00:00:00-0300","name":"06\/08 - Visita Técnica ao Jardim Botânico","start_time":"2017-08-06T10:00:00-0300","id":"590336154645662"}
{"description":"EVENTO: Visita Guiada ao Jardim Botânico da Ajuda e Caminhada em Monsanto\n\nDATA DE REALIZAÇÃO: 15 de Outubro 2017\n\nDESCRIÇÃO DO EVENTO: \n\nJardim Botânico da Ajuda\n\nO Jardim Botânico da Ajuda é um jardim do século XVIII, final do barroco, espaço de rigor geométrico, foi o primeiro jardim botânico português, devendo ser considerado como a primeira e a mais importante instituição dedicada à cultura da história natural do País.\n\nNesta nossa Visita iremos ficar a conhecer as diversas colecções botânicas existentes no Jardim, os diferentes tipos de árvores, o Jardim do Buxo, os Lagos, as estufas, entre muitas outras coisas.\n\nA 2ª parte do nosso evento será constituída por uma caminhada, numa distância aproximada de 8 kms.\n\nLOCAL E HORA DO ENCONTRO: Em frente ao Palácio Nacional da Ajuda (nos Jardins)\n\nLatitude:  38°42'27.19\"N\nLongitude:   9°11'47.76\"W\nMapa do local do Encontro: Seguir ligação\nHora do Encontro: 9h 45m (não se atrasem pois a Visita tem início às 10h)\nHora prevista para o almoço: 13h30\n\nDistância a percorrer: 8 kms\n\nNível de Dificuldade: 2\n\nEquipamento: Calçado e roupa adequada para caminhadas\n\nValor da inscrição: 10€ - Por transferência bancária para o NIB: 0036 0442 9910 6000 4034 6\n\nAS INSCRIÇÕES SÃO EFECTUADAS EM WWW.CAMINHANDO.PT ATRAVÉS DO FORMULÁRIO DE RESERVA. OBRIGADO\n\nObservações: Só as inscrições efectuadas até às 16h30 do dia anterior à data de realização do evento permitem a activação do Seguro de Acidentes Pessoais","end_time":"2017-10-15T13:30:00+0100","name":"Visita Guiada ao Jardim Botânico da Ajuda e Caminhada","place":{"name":"Lisbon, Portugal","location":{"city":"Lisbon","country":"Portugal","latitude":38.7167,"longitude":-9.13333},"id":"110432202311659"},"start_time":"2017-10-15T09:45:00+0100","id":"248226365622071"}
{"end_time":"2017-09-15T09:15:00-0300","name":"Aula de Jardinagem pra entender que tudo muda!","start_time":"2017-09-15T06:15:00-0300","id":"498057720333629"}
{"description":"Uma pequena performance literária em homenagem aos 200 anos da Exposição pelo Brasil com o naturalista Karl Friedrich Philipp von Martius","end_time":"2017-07-02T15:00:00+0200","name":"Performance Literária Exposição Jardim Botânico","place":{"name":"Botanischer Garten der FAU Erlangen-Nürnberg","location":{"city":"Erlangen","country":"Germany","latitude":49.5995,"longitude":11.0062,"street":"Loschgestr. 1","zip":"91054"},"id":"281245595388438"},"start_time":"2017-07-02T14:00:00+0200","id":"136435966903906"}
{"description":"Bate papo coletivo sobre a obra e a história de Clarice Lispector.","name":"Clarice Lispector E a Bruxaria Do Jardim Botânico","place":{"name":"Jardim Botânico do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.969147064772,"longitude":-43.224852041232,"state":"RJ","street":"Rua Jardim Botânico, 1008 - Jardim Botânico","zip":"22470"},"id":"149980065045311"},"start_time":"2017-07-15T15:00:00-0300","id":"1901405253409700"}
{"description":"📍 📣 ATENÇÃO 🚨️ SÓ 15 VAGAS 🚨️\n🐘 🦁 🐵 • QUINTA DA BOA VISTA + JARDIM BOTÂNICO • 🐵 🦁 🐘\n➡ Saída: 23\/07\/2017 | Domingo (Bate e Volta)\n► ROTEIRO: \nQuinta da Boa Vista, Museu Nacional, Jardim Zoológico e Jardim Botânico.\n*Não Inclui ingressos\n► VALOR POR PESSOA: \n✔Crianças com 2 anos até 5 anos (COLO).\n💰 Não pagam.\n✔Crianças de 6 anos e Adultos.\n💰 À Vista R$ 65,00\n↪ Depósito em 2x sem juros 💰\n✔ 1º Parcela: R$ 35,00 até 15\/06\/2017 (reserva)\n✔ 2º Parcela: R$ 30,00 até 15\/07\/2017\n↪ Cartão de Crédito 💳\n✔ 5x 20,00\n*Via PAGSEGURO\n► INCLUSO NO PACOTE: \n↪ Transporte executivo ida e volta\n↪ Serviço de bordo no ônibus\n↪ Lanche no ônibus\n↪ Guia de turismo acompanhante. \n► NÃO INCLUSO NO PACOTE: \n↪ Ingressos das atrações\n↪ Alimentação e bebidas\n↪ Despesas de caráter pessoal.\n► VALOR DOS INGRESSOS: \nIngressos serão adquiridos na bilheteria do local\n🐯↪ Zoológico\n*Meia \/ Crianças (3 a 12 anos) - R$ 7,50\n*Inteira \/ Adultos (13 a 65 anos) - R$ 15,00\n↪ Museu Nacional\n*Meia \/ Crianças\/Idosos (20 anos) - R$ 3,00\n*Inteira \/ Adultos (22 a 60 anos) - R$ 6,00\n↪ Jardim Botânico\n*Meia \/ Crianças\/Idosos (20 anos) - R$ 7,50\n*Inteira \/ Adultos (22 a 60 anos) - R$ 15,00\nCrianças até 5 anos - Não paga\nOs valores dos ingressos podem sofrer alteração sem aviso prévio.\n🔸 RESERVAS MEDIANTE PAGAMENTO DE SINAL 🔸\n► EMBARQUES:\n↪ 🚍 MACAE.\n↪ 🚍 RIO DAS OSTRAS.\n↪ 🚍 UNAMAR;\nPara mais informações:\n📞 (22)3324-2166(fixo) 97402 1760(Nextel) 99729 2869(Vivo)\nWhatsApp: ✆ (22)992569372(Vivo)99213 8539(Claro)\n✉ contato@paradisoviagens.com.br\n⏱ Não perca esta oportunidade... Faça já sua reserva!","end_time":"2017-07-23T21:00:00-0300","name":"Excursao para ZOO Do RJ +jardim Botanico","place":{"name":"Quinta da Boa Vista, Rio de Janeiro - RJ, 20910-061, Brasil"},"start_time":"2017-07-23T18:00:00-0300","id":"1780144902270865"}
{"description":"2ª Feira Ambiental do Jardim Botânico, com o tema “Construindo uma comunidade sustentável”, contará com boxes expositores, dentro da temática ambiental, com exposição de produtos e serviços sustentáveis, palestras, oficinas, debates, teatro, música, distribuição de mudas e muito mais! \n\nDentre os muitos temas da Feira Ambiental destacam-se as oficinas que ensinarão a fazer hortas caseiras, plantio correto de mudas, dentre muitas outras.\n\nJá nas palestras, destacam-se os temas Compostagem e Minhocultura, além de temas ambientais como Gestão de resíduos sólidos; Mudanças Climáticas; Crise Hídrica, dentre muitos outros.\n\nA programação completa da Feira Ambiental estará disponível em breve no site do Movimento Comunitário do Jardim Botânico, no endereço www.mcjb.org.br. As vagas para as palestras e oficinas serão limitadas e as incrições serão liberadas em breve.","end_time":"2017-09-03T17:00:00-0300","name":"2ª Feira Ambiental do Jardim Botânico","place":{"name":"Jardim Botânico de Brasília - JBB","location":{"city":"Brasília","country":"Brazil","latitude":-15.86515341085,"longitude":-47.829542703552,"state":"DF","street":"SMDB - Área Especial - Jardim Botânico de Brasília","zip":"71.680-001"},"id":"118026378276206"},"start_time":"2017-09-02T08:00:00-0300","id":"211597869285100"}
{"end_time":"2017-07-01T12:00:00-0300","name":"Grupo de Gestante do Jardim Botânico","place":{"name":"Jardim Botânico de Brasília - JBB","location":{"city":"Brasília","country":"Brazil","latitude":-15.86515341085,"longitude":-47.829542703552,"state":"DF","street":"SMDB - Área Especial - Jardim Botânico de Brasília","zip":"71.680-001"},"id":"118026378276206"},"start_time":"2017-07-01T10:00:00-0300","id":"1312841348834046"}
{"end_time":"2017-07-09T16:30:00-0300","name":"Encontrinho No Jardim Botânico Meu Niver kkkk","place":{"name":"Jardim Botânico","location":{"city":"Brasília","country":"Brazil","latitude":-15.860981728502,"longitude":-47.828796472747,"state":"DF","street":"Condomínio Estancia Jardim Botânico","zip":"71690-001"},"id":"210686372294204"},"start_time":"2017-07-09T08:30:00-0300","id":"1974345469461538"}
{"end_time":"2017-07-23T03:00:00-0300","name":"Excursao Zoologico E Jardim Botanico","place":{"name":"Paradiso Viagens","location":{"city":"Cabo Frio","country":"Brazil","latitude":-22.607949515759,"longitude":-41.999530792236,"state":"RJ","street":"RUA PORTO ALEGRE N°01","zip":"28925742"},"id":"1449711511921588"},"start_time":"2017-07-23T00:00:00-0300","id":"628584610673543"}
{"end_time":"2017-09-03T17:00:00-0300","name":"Orquídeas na Primavera \/ Jardim Botânico RJ","place":{"name":"Jardim Botânico do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.969147064772,"longitude":-43.224852041232,"state":"RJ","street":"Rua Jardim Botânico, 1008 - Jardim Botânico","zip":"22470"},"id":"149980065045311"},"start_time":"2017-09-01T08:00:00-0300","id":"1877939282456379"}
{"description":"Data: 15 de julho de 2017 - sábado\nSaída: 8 horas\nLocal: Av. Afonso Pena, em frente ao Palácio das Artes\nRetorno: 17 horas\n Previsão de chegada a BH: 19h e 30m\n \nInclui: Transporte, taxas de entrada em Inhotim, seguro viagem, visita guiada com mediadores locais, almoço no restaurante Tamboril (não inclui bebidas e nem sobremesas), aluguel dos carrinhos.\n \nRoteiro detalhado:\nSaída de BH: 8 horas\nChegada a Inhotim: 9h e 30m\nOpção de visita guiada - 11h\nAlmoço; 12h e 30m (incluso)\nTempo livre para caminhadas no Jardim Botânico, visita a galerias ou opção de nova vista guiada às 14h.\nSaída para BH 17h \nPara na Nossa Fazendinha para compras e lanche.\nChegada a BH - 19h e 30m\n \nValor: R$235,00 (duzentos e trinta e cinco reais) por participante.\nCondições de pagamento: 50% do valor do pacote deverá ser depositado até o dia 10 de junho de 2017 (chamar in box, ou enviar email solicitando o número da conta para efetuar o depósito). O restante deverá ser pago também através de depósito até 5 de julho de 2017 ou em dinheiro no dia da viagem.\n \n Participe conosco!\n\nMais informações:\n \nAMAP Turismo\namapturismo@gmail.com\n \nLuiza Marilac\n(31) 3426-4102 \/ 98861-4102\nlulumarilac@yahoo.com.br","end_time":"2017-07-15T11:00:00-0300","name":"Inhotim: Visita guiada pela Arte Contemporânea e Jardim Botânico","start_time":"2017-07-15T08:00:00-0300","id":"1152263298218699"}
{"description":"Venha participar você também!\n\nInformações: 9-9515-2924\/ 9-9966-9061","end_time":"2017-07-15T17:00:00-0300","name":"1° Encontro De Adoradores- Jardim Botânico","start_time":"2017-07-15T14:00:00-0300","id":"1683711431936774"}
{"description":"08 DE JULHO DE 2017 – Sábado \n- Aquário do Rio e Jardim Botanico \n\nInclui: Transporte, Guia Acompanhante, Passeio no Jardim Botânico, almoço sem bebida e Passeio no AquaRio com ingressos. Com 26 mil m² de área construída e 4,5 milhões de litros de água, o AquaRio é o maior Aquário Marinho da América do Sul e terá até 8 mil animais de 350 espécies diferentes em exposição. Os jardins botânicos são instituições que visam à pesquisa, a conservação vegetal e a educação. Considerados museus vivos, suas coleções permitem que a sociedade conheça a biodiversidade e a importância das plantas para a vida no planeta. Hoje o Instituto de Pesquisas Jardim Botânico do Rio de Janeiro constitui-se como um dos mais importantes centros de pesquisa mundiais nas áreas de botânica e conservação da biodiversidade. \n\nPreço por Pessoa: \nR$ 190,00 acima de 60 anos;\nR$215,00 cariocas ou moradores do Rio; \nR$235,00 não cariocas nem moradores do Rio","end_time":"2017-07-08T17:00:00-0300","name":"Aquário do Rio e Jardim Botanico","start_time":"2017-07-08T08:00:00-0300","id":"1370734403019063"}
{"description":"Sons para Curar a Álma\nMeditação - Gratuito\n\n\"Como observar e acompanhar o presente - Respiração Amuki (silêncio interior) - Paz no Mundo - A defesa da água - A protecção dos animais\"\n\nTraga Yoga Mat (esteira - tapete) Em caso de chuva, o evento será adiado para o dia seguinte, ao mesmo horário, por isso estejam atentos\/as no próprio dia do evento. ^_^ \n\nSobre PABLOJI \n\nAtravés do silêncio e do som das suas flautas, o mestre invoca a nos comprometer com a paz no mundo desde a ação diária, a cuidar o médio ambiente, a amar a todos os seres vivos e a respeitar a quem pensa diferente.\n\nPabloji enfatiza na necessidade de despertar ao presente, de observar o que acontece com todos os sentidos para acionar no nosso entorno a partir do sublime contato com o agora.\n“Sons para Curar a Álma é um concerto de meditação para um profundo relaxamento e integração do corpo e da mente.” \n\nEm 2009 cria o aclamado World Flutes Festival ( www.worldflutesfestival.org ) que promove a interpretação das flautas do mundo através de um contato pleno com o momento presente. Desde sua visão, cada instrumento é uma ligação entre o que chamamos interior e exterior. A mensagem sonora e seus silêncios, impregnados pelo contato com o fato real, transformam-se em mensageiros de paz e fraternidade.\"\n\nEm 2012 cria a Fundação Ame o Mundo ( www.lovetheworld.la ), uma ONG (Organização Não Governamental) sem fins de lucrativos, dedicada a concretizar iniciativas humanitárias e culturais relacionadas à paz mundial, ao respeito por todos os seres vivos e ao cuidado do meio ambiente.\nAtravés de programas sociais e educacionais, baseados no ensino do seu fundador, Ame o Mundo promove \"a observação do presente através do silêncio interior\" (amuki), instância fundamental para que cada ser humano seja um fator de mudança para melhorar o mundo.\n\nEntre as iniciativas incluem-se ações para cuidar o meio ambiente, proteção de os animais, a interpretação das flautas do mundo como pontes geradoras de paz, a percepção do presente e a otimização da respiração amuki, sons para curar a alma, o abraço fraternal diário, mediação de conflitos e iniciativas para promover a inclusão social e a reciprocidade entre as pessoas.\n\nPabloji tem realizado concertos de meditação em muitos centros especializados na Yoga, festivais e universides como SVYASA - Swami Viveananda Yoga University (Bangalore, India), Raasrang Festival (Delhi, India), Rajapalayan (India), Mahindra United World College (Pune, India), Ohio University (USA), Segunda Casa (República Dominicana), World Flutes Festival (Argentina), etc.","end_time":"2017-07-14T17:00:00-0300","name":"Pabloji em Rio de Janeiro","place":{"name":"Parque Lage (rua Jardim Botânico 414)"},"start_time":"2017-07-14T15:30:00-0300","id":"1297381110375659"}
{"description":"Quarteto 4 por 4 é formado pelos trompetista Bruno Santos, Fábio Mendes, Kleber Freitas e Paulo Felipe, no repertório contém obras do período Barroco, Clássico, Romântico e Popular Brasileira, tudo adaptado e arranjado para essa formação. \n\nContemplado pelo Edital Proac\\2016 da Secretaria da Cultura do Estado de São Paulo, a II Mostra de Música de Câmara de Sorocaba com 47 concertos programados pode ser considerada a maior Mostra de Música Erudita do Estado de São Paulo e com maior duração.","end_time":"2017-07-02T11:00:00-0300","name":"Quarteto 4 por 4 - Música de Câmara","place":{"name":"Palacete de Cristal - Jardim Botânico de Sorocaba","location":{"city":"Sorocaba","country":"Brazil","latitude":-23.48242394,"longitude":-47.43924557,"state":"SP","street":"R. Miguel Montoro Lozano, 340 - Jardim Iguatemi","zip":"18090-520"},"id":"756336807724572"},"start_time":"2017-07-02T10:00:00-0300","id":"315492715571680"}
{"description":"Tirem pelo amor de Deus o Zorra Total, o Faustão, a Malhação, e voltem as reprises dos Trapalhões","end_time":"2018-09-15T02:00:00-0300","name":"Queremos as reprises de Os Trapalhões no lugar do Zorra Total","place":{"name":"Rede Globo, Jardim Botanico","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.960825687207,"longitude":-43.209455260451,"state":"RJ","street":"266  Rua Jardim Botânico","zip":"22461-000"},"id":"312801518778159"},"start_time":"2018-09-01T23:00:00-0300","id":"1680482578937243"}
{"description":"ADULTO: R$ 140,00\nPESSOAS DE 06 A 21 ANOS E A PARTIR DE 60 ANOS - R$ 95,00 (necessário apresentar RG original)\nIncluso: Transporte, ingresso Pão de Açúcar e Jardim Botânico","end_time":"2017-09-24T17:00:00-0300","name":"Visita ao Pão de Açúcar e Jardim Botânico","place":{"name":"Niltour Agência de Viagem","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90663,"longitude":-43.17712,"state":"RJ","street":"Av Rio Branco 156 - 3307, Centro.","zip":"20.040003"},"id":"664024306958627"},"start_time":"2017-09-24T07:00:00-0300","id":"1868954756679774"}
{"description":"O bloco nasceu em 1986 e inspirados por uma entrevista cedida por Tom Jobim, em que o compositor culparia o sovaco do Cristo Redentor pelo mofo dos armários de sua casa, na Rua Lopes Quintas, os integrantes do bloco optaram pelo nome “Suvaco do Cristo”, já que também moravam “bem debaixo do braço direito do Cristo”.\n\nMas para ninguém esquecer que ano que vem tem mais... \nJá lançamos o DESFILE OFICIAL \n........................................................\n\nData e o local do desfile.\nSaída: R. Jardim Botânico - R. Faro - Chegada: Pça. Santos Dumont - Gávea\n\nInício:    19\/02\/2017  AS 09:00h da manhã\nTérmino 19\/02\/2017  AS 15h da tarde\n\nEstrutura de apoio:\nBanheiros químicos e containeres instalados pela Riotur.\nOrientadores de trânsito.\nFaixas e galhardetes de sinalização.\nUTI móvel.\n\nInformações extras\n\nRoda de Samba do Suvaco do Cristo \nContato: (21) 9972 9 0418 - WatsApp \n\nFacebook: \n\nRoda de Samba do Suvaco do Cristo:\nhttps:\/\/www.facebook.com\/rodadesambadosuvacodocristo\/?fref=nf \n\nGrupo:\nhttps:\/\/www.facebook.com\/groups\/suvacodecristoblocorj\/\n\nSite: http:\/\/www.suvacodocristo.com.br\/\n\nSuvaco do Cristo - Carnaval de Rua:\nhttps:\/\/www.facebook.com\/pages\/Suvaco-do-Cristo-Carnaval-de-Rua\/330987693653932\n\n\n#divinasaxilas #temporadadeverão #suvacodecristo #IdentidadeCarioca","end_time":"2018-02-19T11:00:00-0300","name":"Suvaco do Cristo - Desfile Oficial","place":{"name":"Rua Jardim Botânico","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.962143546315,"longitude":-43.215625022896,"state":"RJ","street":"Rua Jardim Botânico","zip":"22460"},"id":"346892408674545"},"start_time":"2018-02-18T08:00:00-0300","id":"836122799830008"}
