{"description":"Segunda fase da Taça Baltazar Fernandes","end_time":"2017-06-11T17:00:00-0300","name":"Laranjeiras x Astúrias","place":{"name":"Estádio Rui Costa Rodriguez","location":{"city":"Sorocaba","country":"Brazil","latitude":-23.4847499,"longitude":-47.45009,"state":"SP","street":"Rua Aparecida"},"id":"382151512122718"},"start_time":"2017-06-11T15:00:00-0300","id":"109722582968046"}
{"description":"Atenção, Atenção à toda população!\nAmigos, vizinhos, moradores da região\nAcendam suas fogueiras,\nPeguem seu quentão!\nDia 15, lá na praça,\ncelebrar pedro, antonio e joao;\n\nVai ter caldo, vai ter milho\nVai também ter salsichão\nVai ter música e quadrilha\nCom padre de prontidão\n\nVai ter coco e forró\nque é pra ninguém dançar só.\nE a sanfona vai tocar, até a cintura dar nó\n\nE se você tinha achado\nQue não podia ficar mió\nVai ter campanha de livro e agasalho\nPara doar para os menó\n\nÉ Mentira? Não é não!\nPeguem seus chapéus de palha\nE suas saias de baião\nÉ Festa no Viaduto\nÉ dia de ocupação\n\n::\n\nNO NOSSO ARRAIAL VAI TER:\n\n\/\/SOM\/\/\n-Orquestra de Pandeiros Tum Tá Que Tá\n- Trio Rapina\n- Comodoro\n- Quarteto Saruê\n- Forró Progó\n\n\/\/ALIMENTAÇÂO E BEBIDAS\/\/\n. Quentão\n. Kafta, Salsishão e espetinhos\n. Caldos\n. Drinks do Neimar\n. Milho\n. Churros\n. Pipoca\n. Algodão Doce\n. Abadia do Bananal - cervejas artesanais\n. Doces Affetto\n. Kaxá - cachaças artesanais\n\n\/\/BRINCADEIRAS\/\/\n.Pescaria\n.Jogo da argola\n.Correio do amor\n.Corrida de saco\n\n\/\/+\/\/\n.Recolhimento de livros e agasalhos para doação\n\nSe achêgue!\n\nem respeito aos moradores, o evento vai rolar pontualmente :)\nnao esqueça de jogar o lixo no lixo e se sinta parte disso, o VIADUTO LARANJEIRAS também é seu. \n\n::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::::\n\nMais sobre o movimento:\n\numa busca pela experimentação e criação de espaços de convívio nas ruas, um convite para transformar seu bairro. é a tentativa de um diálogo mais cuidadoso e amistoso com o espaço público, trazendo propostas de intervenção que venham a ser proveitosas para quem já usa aquele espaço e para os que futuramente vão passar por ali.\n\né a política de bater um papo e ouvir um som com amigos, o exercício da micromudança através da troca.","end_time":"2017-06-15T21:00:00-0300","name":"Festa Junina Do Viaduto Laranjeiras","place":{"name":"Rua das Laranjeiras x Pinheiro Machado"},"start_time":"2017-06-15T14:00:00-0300","id":"1862850513989501"}
{"description":"O Mercado Borogodó, chega agitando o tranquilo bairro de Laranjeiras, tão ávido por novidades e diversão para a família e os amigos curtirem o final de semana juntos. Um programa imperdível, num ambiente seguro, que busca valorizar os talentos locais e de outros bairros, incentivar os empreendedores dos setores e permitir a aquisição de produtos de qualidade com ótimos preços. Moda, arte, decoração e design estarão embalados por boa música e acompanhados de muita gastronomia de rua (barracas de gastronomia e foodbikes) e cerveja artesanal. \n\nO Mercado Borogodó também tem espaço para a solidariedade.  O Projeto Social Amigos do Rodriguinho, idealizado para promover uma corrente do bem.\nDurante o evento, toda a venda do Guaraná Solidário será revertida para o auxílio de instituições carentes.\n\nA estreia do Mercado Borogodó, que a cada edição pousará em um bairro diferente, num espaço escolhido especialmente para proporcionar encontros e experiências agradáveis, será na Casa da Polônia, das 12h às 22h. O local é de fácil acesso, seja de metrô, ônibus ou táxi e fica a 20 minutos do Leblon ou da Tijuca e a 15 minutos de Botafogo.","end_time":"2017-06-11T22:00:00-0300","name":"1a edição - Mercado Borogodó #laranjeiras","place":{"name":"Mercado Borogodó","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93479,"longitude":-43.18797,"state":"RJ","street":"Rua das Laranjeiras, 540","zip":"22241090"},"id":"260361594413422"},"start_time":"2017-06-10T12:00:00-0300","id":"116136845616472"}
{"description":"Venha participar da Roda de Ho'oponopono\n\nO que vamos trabalhar?\n\nHo'oponopono é uma técnica ancestral de liberação das memórias. Para o Ho'oponopono, todos os nossos problemas são causados pelas memórias repetidas. Se limparmos essas memórias, os problemas vão deixando de existir.\n\nTema desta Roda:\nA Cura do Coração: acessando a fonte divina\n\nVamos trabalhar o raio verde recebendo o amor divino diretamente em nosso chakra cardíaco. Vamos receber as graças que o divino feminino quer nos oferecer neste momento.\n\n-------------------------------------------------------------------------------------\n\nA Roda de Ho'oponopono é uma oportunidade de aprender e praticar a técnica.\n\nUtiilizo meditações guiadas para a visualização criativa e liberação de situações. \n\nO EVENTO\n\n- Explicação sobre o Ho'oponopono\n- Roda de prática de Hopono e meditação guiada\n- Meditação com a Kwan Yin\n- Oráculo da Kwan Yin\n\nVALOR DE TROCA\n\nR$30\n\nPeço para efetuar depósito antecipado para reservar sua vaga.\n\nSÃO POUCOS LUGARES!\nFALE COMIGO E RESERVE SUA VAGA.","end_time":"2017-06-13T21:30:00-0300","name":"Roda de Ho'oponopono em Laranjeiras","place":{"name":"Rua das Laranjeiras, 285, Rio de Janeiro - RJ, 22240-004, Brasil"},"start_time":"2017-06-13T19:30:00-0300","id":"136827276886422"}
{"name":"Convite Para Capinar 4 Lotes No Bairro Laranjeiras Em Jenipapo","start_time":"2030-01-25T00:00:00-0200","id":"443216139161211"}
{"description":"Nosso Sábado é um evento criado para tornar seu dia de beleza mais atraente ainda envolvendo moda, gastronomia e arte. Aqui você pode conhecer novas marcas enquanto realiza nossos serviços. Afinal, se preparar para o fim de semana no sábado não é uma vinda simples, você estará vindo para o NOSSO sábado!\n\nDia 10\/06 você poderá conferir as marcas:\nGabi Guedes\nAtelier Kneipp\nDona Chic Bijoux\n\nEsperamos vocês!","end_time":"2017-06-10T18:00:00-0300","name":"Nosso Sábado Werner Laranjeiras","place":{"name":"Werner Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.931561818664,"longitude":-43.180027507834,"state":"RJ","street":"Rua das Laranjeiras, 22 - Laranjeiras","zip":"22240-000"},"id":"1390953664453365"},"start_time":"2017-06-10T10:00:00-0300","id":"146459012566473"}
{"name":"Enquete para saber se seu All star azul combina com o meu preto de cano alto","place":{"name":"Bairro das Laranjeiras","location":{"city":"Nova Almeida","country":"Brazil","latitude":-20.12426,"longitude":-40.19065,"state":"ES","street":"Avenida Guarani","zip":"29175-596"},"id":"286358164855352"},"start_time":"2018-01-16T00:00:00-0200","id":"1682355991991218"}
{"description":"A Recreação SustentAção iniciará recreação com bebês até 2 anos na praça São Salvador, 1. A cada semana iremos apresentar ferramentas sustentáveis que possibilitem a exploração do pequeno investigador. Acreditamos que através dessas experiências e do respeito a brincadeira livre é que a criança descobre o mundo. Queremos fazer parte dessa descoberta. \nPara participar será necessário um investimento de 20,00 com pagamento antecipado em depósito em conta. A prioridade das vagas são para mensalistas.","end_time":"2017-06-16T11:00:00-0300","name":"Recreação para bebês em Laranjeiras","place":{"name":"Praça São Salvador, 1, Rio de Janeiro - RJ, 22231-170, Brasil"},"start_time":"2017-06-16T10:00:00-0300","id":"352068925191113"}
{"description":"Venha celebrar o dia dos namorados num dos ambientes mais charmosos da Vila Madalena.\n\nAmbiente aconchegante, musica da melhor qualidade para embalar essa noite especial e como não poderia faltar um super menu degustação.\n\nFaça sua reserva!","end_time":"2017-06-12T23:59:00-0300","name":"Dia dos Namorados no Laranjeiras","place":{"name":"Laranjeiras","location":{"city":"São Paulo","country":"Brazil","latitude":-23.5589409,"longitude":-46.6877289,"state":"SP","street":"R. Inácio Pereira da Rocha, 87 - Pinheiros","zip":"05432-010"},"id":"809187129179560"},"start_time":"2017-06-12T18:00:00-0300","id":"629923760538815"}
{"description":"O conceito de estratégia... em grego, estrategia... em latim, estrategie... em francês, stratégie... Os senhos estão anotando?","name":"Seminário para discutir o Conceito de Estratégia","place":{"name":"Rua Campo Belo - Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.928246791279,"longitude":-43.18381992076,"state":"RJ"},"id":"210130722439061"},"start_time":"2017-10-10T00:00:00-0300","id":"692523764202178"}
{"name":"Laranjeiras do Sul \/ Marykay \/ Sandra ","place":{"name":"Laranjeiras do Sul, PR","location":{"city":"Laranjeiras do Sul","country":"Brazil","latitude":-25.4167,"longitude":-52.4167,"state":"PR"},"id":"107922569235671"},"start_time":"2017-07-03T15:00:00-0300","id":"1889893914599530"}
{"description":"Prepare a mochila! Em agosto partiremos rumo a um dos cânions mais espetaculares da cidade de Bom Jardim da Serra, o Cânion das Laranjeiras!\n\nSerão dois dias de atividades em um roteiro criado para que, além do contato com a natureza, o participante também vivencie a simplicidade da vida no campo recebendo a acolhida calorosa das pousadas rurais. Oportunidade valiosa para fazer novas amizades, extrair conhecimento e ouvir ótimas histórias.\n\nROTEIRO\nNossa jornada começa na madrugada de sábado (05\/Ago) onde embarcaremos rumo a Bom Jardim da Serra, via Serra do Rio do Rastro.\n\nSÁBADO (05\/Ago)\nSERRA DO RIO DO RASTRO\nUma das maiores façanhas da engenharia viária, a estrada que liga o litoral à região serrana do estado percorre 20 km aproximadamente para atingir os incríveis 1.421m (altura do mirante) e nos encanta\/desafia com suas 284 curvas (algumas delas fechadíssimas).\nO Mirante da Serra do Rio do Rastro oferece uma boa estrutura com estacionamento, comercio e restaurantes. É lá onde faremos a nossa pausa para o almoço e contemplação.\n\nCÂNION DA RONDA (PICO E MIRANTE)\nA poucos minutos do Mirante da Serra do Rio do Rastro está o Cânion da Ronda. Nosso roteiro será conduzido pela Tribo da Serra Ecoturismo e percorrerá as bordas deste cânion até seu ponto mais alto, a 1.457 metros de altitude (localizado em propriedade particular).\nDo seu ponto mais elevado avistaremos a grande fenda do Cânion da Ronda à direita, a planície litorânea à frente e a Serra do Rio do Rastro à esquerda.\nEm seguida, nosso grupo caminhará até o Mirante do Ronda, um dos pontos turísticos mais conhecidos de Bom Jardim da Serra.\n\nCAVALGADA AO SALTO PELOTAS (VAGAS LIMITADAS)\nPara quem já conhece o Cânion da Ronda, preparamos uma atividade paralela que será conduzida pela equipe da pousada Morro Grande.\nUma cavalgada saindo da fazenda Morro Grande até o Salto do Pelotas, o maior conjunto de quedas d’águas da região.\nEsta atividade é opcional e tem duração média de 03:30 entre cavalgada e caminhada até o Salto do Pelotas. Serão apenas 06 vagas para esta atividade.\n\nPINHÃO NO FOGO DE CHÃO E JANTAR\nFinalizados os primeiros compromissos do roteiro, fecharemos o dia com um jantar serrano típico, precedido por uma rodada de prosa à beira do fogo de chão com pinhão e trago.\nNossa pousada fica sediada em uma fazenda de estilo rústico, familiar e acolhedor. Sua área é cercada por uma natureza exuberante, com araucárias, pomares de maçã, muros de taipa, galpões e campos.\n\nCASCATA DO SAIKI\nLocalizada nos limites da pousada Fazenda Hélio Guedes a Cascata do Saiki ou do Rio Púlpito é um atrativo ainda pouco conhecido e pouco relatado em sites e blogs de viagem por Bom Jardim da Serra.\nPara chegar até a queda d'água, caminharemos por aproximadamente 30 minutos em uma trilha leve entre campos de altitude, matas de araucária, riachos e sumidouros além das torres do parque eólico.\n\nDOMINGO (06\/Ago)\nCAFÉ DA MANHÃ\nLogo de manhã cedo o grupo recebe a árdua missão de sentar-se à mesa para um farto café guarnecido com roscas de coalhada, pão caseiro, sonhos, biscoitos, pão recheado com paçoca de pinhão, bolachas caseiras, bolos com maçã, geléias, queijo e outras delícias. Todos os alimentos são  produzidos na própria pousada.\n\nCÂNION LARANJEIRAS\nMochilas prontas, é hora de pegar a estrada para o principal atrativo do roteiro, o incrível Cânion das Laranjeiras!\nPara chegar lá é necessário um deslocamento de carro por 12km em uma estrada de chão bastante irregular. Embarcaremos nos 4x4 da Tribo da Serra Ecoturismo até a fazenda onde iniciaremos a caminhada.\n\nO Cânion das Laranjeiras está localizado no Parque Nacional de São Joaquim, no interior de Bom Jardim da Serra, esse cânion tem mais de 1.400 metros de altitude, possui beleza cênica surpreendente.\nDe seus mirantes, a vista é vertiginosa e se pode avistar suas escarpas, cachoeiras e o fundo do cânion, com profundidades que variam entre 300 e 500 metros. Em dias de céu claro, é possível avistar até o mar de Laguna.\n\nEsta caminhada tem aproximadamente 16km (total) e seu nível de dificuldade é leve\/moderado, passando por estradas de chão, matas de araucária, charcos, campos de altitude e cruzamento de riachos. A duração aproximadada total caminhada é de 04:30.\n\nOS NÚMEROS DA TRILHA\nTempo estimado total de caminhada: 04:30\nDistância total: 16km\nNível de dificuldade: leve\/moderado\nAltitude: 1.590 metros\n\nPROGRAMAÇÃO\n# Sábado (05\/08)\n04h00 - Saída de Joinville\n11h30 - Almoço e contemplação (Mirante da Serra do Rio do Rastro)\n13h30 - Feira de produtos coloniais\n14h30 - Cânion da Ronda (Topo e Mirante) + Cascata do Saiki (opção 1)\n14h30 - Cavalgada ao Salto do Pelotas (opção 2)\n18h00 - Checkin na Pousada\n20h00 - Pinhão no fogo de chão + Confraternização em frente a lareira + Jantar\n\n# Domingo (06\/08)\n06h30 - Café da Manhã\n08h30 - Início da trilha do Cânion das Laranjeiras\n15h00 - Final da trilha\n16h00 - Tirolesa Tribo da Serra\n18h00 - Café Rural na pousada\n19h30 - Embarque para retorno\n24h00 - Chegada \/ Fim da atividade\n\nINSCRIÇÕES\n• Grupo mínimo de 12 \/ Grupo máximo de 17\n• Solicite coordenadas de reserva pelo email rogerio@gofaster.com.br\n\nINCLUI\n• Transporte em van fretada (Joinville \/ Bom Jardim da Serra - Mercedes Sprinter 17 lugares - ar condicionado - audio e video - leito)\n• Hospedagem Pousada Rural (01 diária - quartos coletivos)*\n• Jantar de sábado (05\/08)\n• Café da manhã de domingo (06\/08)\n• Trilhas com guias profissionais (Tribo da Serra Ecoturismo)\n• Translado em veículo 4x4 (Pousada \/ Trilha \/ Pousada)\n• Taxas de visitação\n• Cavalgada em grupo, conduzido por guia da Fazenda Morro Grande ao Salto do Pelotas\n• Café da tarde de domingo (06\/08)\n• Seguro individual\n* Consulte valores para quartos privativos\n\nITENS OPCIONAIS \/ NÃO INCLUSOS\n• Almoço de sábado (Restaurante Mensageiro da Montanha - Mirante Serra do Rio do Rastro - R$35,00 - Livre)\n• Tirolesa Tribo da Serra (R$30,00)\n• Alimentação e hidratação durante as trilhas\n• Estacionamento (02 diárias - R$30,00)\n\nDESISTÊNCIAS\n• O valor pago na inscrição não será devolvido após 7 dias corridos após a compra (prazo de desistência).\n• O participante desistente poderá transferir\/vender sua vaga (para amigos ou parentes) a qualquer momento.","end_time":"2017-08-06T23:55:00-0300","name":"Cânion Laranjeiras - Cânion da Ronda - Salto Pelotas","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-08-05T04:00:00-0300","id":"133779497168931"}
{"description":"-LEIA COM ATENÇÃO TODA A DESCRIÇÃO DO EVENTO ANTES DE CONFIRMAR PRESENÇA, SÒ CONFIRME SE TIVER REAIS INTENÇÕES DE PARTICIPAR.\n-TRILHA LONGA, PODENDO SER CONSIDERADA DE NÍVEL MÉDIO NA QUESTÃO DIFICULDADE, SEM TRECHOS COM ESCALADAS OU PRÁTICAS ARRISCADAS..\nNão teria como passarmos o ano de 2017 sem retornarmos a este lugar, fizemos esta travessia em 2016 e quem participou nunca mais esqueçerá deste dia.\nPra começar iremos via Serra do Rio do Rastro e teremos alguns minutos para apreciar o começo da manhã no mirante, depois de algumas fotos seguiremos por aproximadamente mais 1 hora de estradas de asfalto e terra até o começo da trilha, na localidade de Santa Bàrbara no interior de Bom Jardim da Serra.\nComeçaremos a caminhada rumo ao cânion Laranjeiras, nosso primeiro objetivo, depois de apreciarmos a paisagem fantástica do Laranjeiras seguiremos paralelo a borda da Serra Geral até a parte sul do Cânion do Funil, passando por locais de paisagens inacreditáveis dignas de filmes.\na caminhada terá em torno de 21 km, basicamente plana, mas com algumas subidas e descidas pelo caminho, o terreno varia de trilhas úmidas usadas por gado, campos de turfa, florestas alóctonas e autóctonas e travessias de riachos, esta trilha requer bom condicionamento físico, mas sem nenhum trecho q ofereça riscos, sendo basicamente uma caminhada vigorosa.\nATENÇÃO, ESTAREMOS NUMA REGIÃO ÚMIDA E FRIA, EXPOSTA A VENTOS FORTES, VÁ PREPARADO PARA BAIXAS TEMPERATURAS, ANO PASSADO TERMINAMOS ESTA TRILHA COM - 2º!!!\n O QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (tênis de caminhada poderá ser uma opção, mas em temperaturas baixas e terreno molhado podem ser bastante desconfortáveis)\n-Lanche para um dia inteiro de trilha dura, como sanduíches a base de ingredientes não perecíveis, frutas duras, barras de cereal, castanhas e amendoins, chocolates, etc.\n-kit básico de primeiros socorros com seus comprimidos habituais para dor, bandaids, etc\n-LANTERNA, OBRIGATÓRIO LEVAR LANTERNA.\n -Uma muda de roupas extra para o retorno.\nO QUE ESTARÁ INCLUSO?\n-Transporte em an saindo de Florianópolis (TIRIO, TITRI, Rodoviária no Centro, Posto Galo do Shopping Itaguaçu e Posto Engenho Boca da Serra em Palhoça).\n-Ingresso nas duas propriedades (Laranjeiras e Funil)\n-Guia especializado nesta região.\n\nOBS: faremos uma parada para café da manhã na ida e uma para lanche na volta (não inclusas no valor)\n\nVALOR:\nR$ 190,00, que deverão ser depositados até o dia 11\/06 na conta da CAIXA ECONÔMICA FEDERAL, Agência 0879, Conta\/Poupança nº 00000755-4, OP 013 em nome de rafael bion da Silveira, logo após o depósito vc deverá me mandar inbox a foto ou print do comprovante para efetivamente garantir o seu lugar.\nEste evento só ocorrerá em condições favoráveis de tempo, podendo ser transferido (não será cancelado) no caso das previsões para o período da trilha mostrarem condições q coloquem em risco a saúde ou integridade física dos participantes. No caso de transferência de data, se algum participante q já tenha pago não puder comparecer na nova data, será feito uma divulgação para q esta vaga possa ser vendida para outra pessoa, não havendo reembolso de valores no caso de desistência.\nQualquer dúvidas podem me chamar inbox ou pelo whatSapp 48 9 9 804 3474.","name":"Travessia Cânion Laranjeiras\/Cânion do Funil (21 km)","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-06-25T04:00:00-0300","id":"461570140860061"}
{"description":"A Recreação SustentAção iniciará recreação com bebês até 2 anos na praça São Salvador, 1. A cada semana iremos apresentar ferramentas sustentáveis que possibilitem a exploração do pequeno investigador. Acreditamos que através dessas experiências e do respeito a brincadeira livre é que a criança descobre o mundo. Queremos fazer parte dessa descoberta. \nPara participar será necessário um investimento de 20,00 com pagamento antecipado em depósito em conta. A prioridade das vagas são para mensalistas.","end_time":"2017-06-09T11:00:00-0300","name":"Recreação para bebês em Laranjeiras","place":{"name":"SustentAção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89495,"longitude":-43.47786,"state":"RJ","street":"Rio de Janeiro","zip":"20540-092"},"id":"1827945457493769"},"start_time":"2017-06-09T10:00:00-0300","id":"1833695763616472"}
{"description":"A galera da REDE JOVEM irá participar do Encontro na Igreja Batista Jardim Laranjeiras\n\nMais informações com CARLOS - zap 99163-7935","end_time":"2017-06-10T23:00:00-0300","name":"Rede Jovem na Ig Batista Jd Laranjeiras","place":{"name":"Igreja Batista Jardim Laranjeiras","location":{"city":"São José do Rio Prêto","country":"Brazil","latitude":-20.78711369,"longitude":-49.40955308,"state":"SP","street":"Rua Antônio Martins André, 395 - Jardim Laranjeiras","zip":"15043-580"},"id":"1410246689196509"},"start_time":"2017-06-10T19:30:00-0300","id":"1387191391365770"}
{"description":"Vem aí o 1º Bailão da RG PROMOÇÕES no ITC em Laranjeiras do Sul, dia 09 de Junho em comemoração ao dia dos namorados, no palco Banda Céu e Cantos e #ATENÇÃO Sorteio de R$ 1.000 aos participantes do evento.","end_time":"2017-06-10T04:00:00-0300","name":"É hoje Baile com Céu e Cantos e Sorteio de R$ 1.000","place":{"name":"Laranjeiras do Sul, PR","location":{"city":"Laranjeiras do Sul","country":"Brazil","latitude":-25.4167,"longitude":-52.4167,"state":"PR"},"id":"107922569235671"},"start_time":"2017-06-09T23:00:00-0300","id":"305620089871649"}
{"end_time":"2017-06-14T14:00:00-0300","name":"Que sabe mais sobre a Hinode , participe de uma apresentaçao de negocio toda Terça as 19:30 na rua da Laranjeiras, Franquia","place":{"name":"Franquia Hinode Santa Inês Ma","location":{"city":"Santa Inês","country":"Brazil","latitude":-3.66537285,"longitude":-45.38316256,"state":"MA","street":"Rua Das Laranjeiras 96 Centro","zip":"65300000"},"id":"181601722177037"},"start_time":"2017-06-07T17:00:00-0300","id":"1297662230353803"}
{"description":"EVENTO SUPER, MEGA, ULTRA ESPECIAL PARA NOSSOS GUARDIÕES!  \n\n*SÓ CONFIRME PRESENÇA NO EVENTO SE REALMENTE FOR PARTICIPAR DO MESMO - EVENTO LIMITADO PARA 15 PARTICIPANTES*\n\nLocalizado no interior de Bom Jardim da Serra, os Canions Laranjeiras e do Funil tem suas paisagens dignas de muitas fotos e muitos olhares!\n\nPartiremos dia 19\/08 de madrugada com Saída de Jaraguá do Sul à caminho de Bom Jardim da Serra, no caminho faremos uma parada para café da manha, com chegada prevista em Bom Jardim as 09:00 hrs - Hora de arrumar a tralha e seguir pra trilha!\nFinalizaremos a trilha do sábado pelo belíssimo Canion Laranjeiras por volta das 18:00hrs - são aprox. 20km de paisagens apaixonantes! Na chegada da trilha nos encaminharemos ao galpão rural para montagem das barracas e banho, as 20:30hrs será servido um jantar surpresa muito especial!\nApós o Jantar, faremos uma roda na fogueira para contemplação das estrelas - Hora de dormir!\nO café da manhã de domingo será servido as 06:30hrs, e iniciaremos a Trilha para o Canion do Funil - aprox. 15km de caminhada - as 08:00hrs, com previsão de retorno pelas 15:00hrs.\nNa volta da trilha teremos um café colonial rural antes da partida para Jaraguá!\n\nOs canions de Bom Jardim são imperdíveis, teremos algumas subidas e descidas pelo caminho, mas na maioria o percurso é plano. Passaremos por trilhas de gado, por campos de turfas e travessias em riachos. O percurso não ofereçe riscos e requer bom condicionamento físico por conta da kilometragem percorrida.\nA região é muito fri a húmida, podendo atingir até -2º graus ao anoitecer! Então vá preparado para o frio e ventos fortes!\n\nO QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (pode ser utilizado tênis, mas por conta do frio e humidade, as botas serão mais confortáveis);\n-Lanche para um dia inteiro de trilha, lembrando que a kilometragem é grande, então os lanches devem ser bem generosos!\n-kit básico de primeiros socorros com seus remédios habituais para dores;\n-LANTERNA, terminaremos a trilha de sábado ao anoitecer!\n\nO QUE ESTÁ INCLUSO?\n-Transporte em van saindo de Jaraguá do Sul - posto Mime Matriz;\n-Ingresso nas duas propriedades (Laranjeiras e Funil);\n-03 Guias especializados nesta região;\n-Jantar de Sábado;\n-Café da manhã de domingo;\n-Café da tarde de domingo;\n-Taxa de estadia no rancho para as barracas;\n-Taxa de uso dos BWC´s\n\n- Caso algum participante queira dormir em pousada Rural com camas coletivas, temos a opção com o valor de R$ 365,00.\n\n***NÃO ESTÁ INCLUSO EQUIPAMENTO DE USO PESSOAL(MOCHILA, BARRACA...), ALIMENTAÇÃO PARA OS DOIS DIAS DE TRILHA E O CAFÉ DA MANHÃ DE SÁBADO.***\n\nOBS: faremos uma parada para café da manhã na ida que é por conta de cada participante.\n\nQUAL O VALOR?\nR$ 330,00  -  Estadia em Galpão Rural para barracas\nR$ 365,00  -  Estadia em Pousada Rural com camas de solteiro em quarto coletivo.\n\n(podendo ser pagos a vista até 31\/07 ou em 03 vezes no boleto - 10\/06, 10\/07 e 10\/08) - em caso de pagamento no boleto, nos contatar pelo whats 047.99191-8055.\n\nTaxa de inscrição - R$ 110,00  -  A taxa de inscrição não será devolvida em caso de desistência. (já inclusa no valor total)\n\nConta para depósito:\nBanco Santander\nAg: 0]1339\nC\/C: 01001760-5\nCARLOS ALBERTO REINKE\nCPF: 008.628.379-01\n\n                        NÃO PERCA ESTA AVENTURA!\n\n                          #SOMOSTODOSGUARDIOES","end_time":"2017-08-20T23:00:00-0300","name":"Cânion do Funil\/Cânion Laranjeiras com Guardiões da Montanha","place":{"name":"Guardiões da Montanha","location":{"city":"Jaraguá do Sul","country":"Brazil","latitude":-26.5099899,"longitude":-49.16158,"state":"SC","street":"Rua Bertha Weege","zip":"89260500"},"id":"691897107676727"},"start_time":"2017-08-19T03:00:00-0300","id":"1370141689700412"}
{"description":"6ª TRAVESSIA Feriado de Corpus Christi\nDos canyon LARANJEIRAS ao RIO DO RASTRO passando pelo FUNIL\nde 16 a 18 de junho 2017\nBom Jardim da Serra SC\nTrês dias de muita aventura, adrenalina, novas amizades e paisagens incríveis,\nTrilha mediana a difícil devido ao peso da mochila e algumas partes íngremes, matos e com turfa é para trilheiros acostumado com cargueiras, trilha de em torno de 40 km sendo 3 dias com 2 pernoites em acampamento sem infraestrutura alguma, totalmente selvagem . \nPrimeiro dia!\n06;30 horas. Nossos veículos ficarão estacionados no mirante da serra do Rio do Rastro SC, junto ao posto da Policia Rodoviária Estadual de SC, onde um transporte (Land Rover Defender ou Van) irá nos pegar e nos levar até o início da trilha.\n07,00 horas: parada para café, não incluso.\n07:30 horas: o transporte irá nos levar pelo interior de Bom jardim da Serra SC, na sede da fazenda onde será o início de nosso desafio.\n08:00 horas: Canyon Laranjeiras, a trilha começa na sede da fazenda de onde seguiremos para a borda sul do canyon Laranjeiras passando pelo seu vértice do canyon. E desta forma circularemos todo o canyon até o seu mirante, um canyon extraordinário com seus paredões e cachoeiras de centenas de metros, \n12:00 horas Almoço, lanche de trilha ou o tradicional miojo\n13:00 horas: Seguiremos sempre pela borda da serra desviando de elevações muito íngremes, matas e turfas, sempre que possível. \n15:00 horas: Primeiro acampamento depois de uns 16 km de caminhada próximo ao mirante entre os canyons Funil e laranjeiras de onde se avista ambos e mais a serra da Pedra Furada em Urubici e as piramnides de Grão Pará SC.\n18:30 fogueira, e preparo da janta, assar uma linguiça caso levarem\nSegundo Dia!\n07:00 horas: Alvorada café da manhã e desmontagem acampamento.\n08:30 horas: início do trekking, seguiremos até uma cerca, divisa de propriedades onde deixaremos as mochilas e seguremos pelas bordas da serra até o mirante que se sobressai a serra, retornamos, pegamos as cargueiras seguimos em direção ao canyon Funil.\n12:00 horas almoço, (tradicional miojo) \n13:30 horas: passaremos por um lindo vale dos campos de cima da serra até subirmos o morro que separa o canyon Funil do norte da serra este será nosso ponto culminante com 1,564 m de altitude, lá de cima contemplaremos toda p borda da serra geral e continuaremos o trekking em meio a turfa e mata em direção ao canyon Funil onde será nosso próximo acampamento \n17:00 horas montagem do acampamento bem junto a borda, do canyon, total de trilha no segundo dia por volta dos 13 km.\n18:30 horas: fogueira e jantar\nTerceiro dia!\n07:00 horas; alvorada. Café da manhã e desmontagem do acampamento\n08:30 horas início do Trekking, circundar o vértice do canyon do Funil seguindo até a borda sul do mesmo, desta forma circundando um dos canyons mais bonitos da serra geral com seus paredões, torres e Pirâmides que fazem parte de seu complexo, \n12:00 horas; almoço (e dá-lhe miojo).\n13:30 horas; seguiremos o trekking em direção a Serra do rio do Rastro sempre pela borda da serra por mais 11km, até onde ficaram estacionado nossos veículos.\n16:00 horas, chegada nos veículos e retorno aos locais de origem\nValor da atividade:\nR$ 290,00 por pessoa.\nInclui: seguro individual, guias em tempo integral, ingressos nas propriedades particulares, caneleiras e transporte a partir do Mirante Rio do Rastro (policia rodoviária estadual)\nNão inclui: transporte até o mirante Rio do Rastro, alimentação.\nO que trazer;\nRoupas adequadas para caminhadas longas e sujeito a frio, calçados apropriados (botinas), bastões de caminhada, cargueira, barraca, isolante térmico, saco de dormir, roupas e calçados extras para a noite, fogareiro, comida para 3 dias, kit de higiene, remédios de uso individual, lanterna com pilhas extras capa de chuva, 2 garrafas de água de 500ml cada. Purificador de água...\nOBS! Em Criciúma SC, temos um acantonamento (sala ampla com cozinha completa, banheiros, estacionamento e colchões para quem quiser vir no dia anterior dormir e dali seguirmos para o Rio do Rastro) não temos roupa de cama, cada um tem que usar o saco de dormir, quem quiser usufruir deste acantonamento um acréscimo de R$ 20,00 por pessoa para ajudar nas despesas\nSolicite Descritivo:\nnatrilhadoscanyons@terra.com.br","end_time":"2017-06-18T16:00:00-0300","name":"6ª travessia do Canyon Laranjeiras ao Rio do Rastro","place":{"name":"Na Trilha dos Canyons","location":{"city":"Sombrio","country":"Brazil","latitude":-29.1065598,"longitude":-49.6237755,"state":"SC","street":"Emanuel Wueffel 923","zip":"88960-000"},"id":"253401894771115"},"start_time":"2017-06-16T06:30:00-0300","id":"169937970199848"}
{"description":"O convite da travessia esta no link abaixo:\nhttp:\/\/clubetrekking.com.br\/travessias\/travessia-canion-laranjeiras-a-serra-do-rio-do-rastro\/\nSe desejar ir confirme a vaga no convite em RESERVE JÁ.\n\nInformações básicas:\nQuando: de 16 a 18\/06\/2017 (feriadão de Páscoa).\nHorários: encontro às 14:30 do dia 16\/06 e o final do trekking será até às 15:00 do dia 18\/06\/\/2017.\nDistância total: 37,420 Km a pé, distância aferida por GPS.\nVagas: máximo de 13 vagas para clientes.\nEncontro: Mirante da Serra do Rio do Rastro em Bom Jardim da Serra SC.\n\nRequisitos para o trekking:\n1. estar muito motivado para realizar um dos mais belos trekking da região Sul do país;\n2. ter um bom condicionamento físico e não problemas de saúde que interfiram no seu rendimento físico;\n3. possuir boa experiência em trekking de dois dias ou mais;\n4. ser capaz de levar em sua mochila cargueira o máximo de 15 Kg totais (mulheres) e de 18 Kg totais (homens);\n5. usar barraca três estações com varetas de duralumínio ou fibra de carbono e pesando no máximo 2,5 Kg;\n6. levar anoraque impermeável e respirável com capuz;\n7. usar saco de dormir com certificação européia EN 13537, com temperatura de conforto de 0 ºC ou com temperatura extrema de pelo menos -14 ºC e isolante térmico compatível (ao menos 7 mm ou inflável com pelo menos 15 mm de espessura);\n8. preferencialmente usar um tênis de trekking de tecido sintético, confortável, previamente amaciado, robusto e confiável.\n\nValores:\nR$ 300,00 à vista via depósito\/transferência Banco do Brasil ou boleto bancário.\nR$ 345,00 via PayPal (em até seis vezes sem cobrança de juros no cartão de crédito).\n\nEsta incluso: um condutor especializado, um monitor, kit de primeiros socorros, fotos do evento com câmera profissional, consultoria técnica (equipamentos, vestuário, dicas gerais e informações sobre o percurso), e até 15% de desconto para compras de produtos na Loja Clube Trekking.\nNão esta incluso: alimentação durante o evento, porteador, transfer entre a Serra do Rio do Rastro e a fazenda Santa Cândida (deixaremos os veículos no estacionamento fechado do Posto da Policia Estadual e neste local será o final da travessia), ingressos para as duas fazendas, equipamentos ou vestuário de uso pessoal, telefonemas e qualquer outro gasto pessoal.\n\nInformações:\ntrilhas@clubetrekking.com.br\n55 3317 3400 – 55 8407 1646 (oi e whatsapp) – 55 96926796 (vivo)\nClube Trekking Santa Maria RS no Facebook.\n\nObservações importantes: as atividades do Clube Trekking Santa Maria são do tipo trekking. Ou seja, são caminhadas pesadas em ambientes naturais (não é passeio). Não é uma atividade física recomendada para pessoas com problemas: cardíacos, lesões nos joelhos\/articulações, sobrepeso, obesidade de qualquer grau, diabetes, osteoporose e outras doenças graves. Por se tratar de um esporte de aventura o participante esta exposto à riscos, tais como: quedas ocasionadas em locais escorregadios ou aclives\/declives acentuados, picadas de insetos ou animais peçonhentos, mordida de cachorro, arranhões, alergias devido a flora e fauna, afogamento, hipotermia ou hipertermia dependendo das condições climáticas, entre outros. Portanto, é necessário atenção e seguir à risca as informações que o condutor repassar sobre a segurança no local. Verifique sempre se seu condicionamento físico é compatível com o nível do evento.","end_time":"2017-06-18T15:00:00-0300","name":"Travessia Cânion Laranjeiras x Serra do Rio do Rastro SC.","place":{"name":"Bom Jardim Da Serra Sc","location":{"city":"Cascavel","country":"Brazil","latitude":-28.2768833,"longitude":-49.1648959,"state":"PR"},"id":"166869906779742"},"start_time":"2017-06-16T14:30:00-0300","id":"1939053356381217"}
{"description":"Sábado dia 10\/06 e Domingo 11\/06 das 12:00 às 22:00 a CrepeAr estará marcando presença na 1º Edição do Mercado Borogodó .\nVocê que sempre teve vontade de nos conhecer essa é uma ótima oportunidade  venha apreciar a Gastronomia de Rua , Moda , Arte ...","end_time":"2017-06-11T22:00:00-0300","name":"Mercado Borogodó","place":{"name":"Rua das Laranjeiras, 540, Rio de Janeiro - RJ, 22241-090, Brasil"},"start_time":"2017-06-10T12:00:00-0300","id":"113111135939764"}
{"description":"Vem aí o melhor arraiá da região: o Arraiá do Terceirão! Uma mega estrutura, barraquinhas com comidas típicas, atração infantis e grande show de Bernardo e Raphael. Dia 10 de Junho, a partir das 20:00h no calçadão de Divino das Laranjeiras. \nOBS: Haverá ônibus buscando em todos os distritos\n* Central de Santa Helena \n* Linópolis \n* Macedônia","end_time":"2017-06-11T03:00:00-0300","name":"Arraiá Do Terceirão","place":{"name":"Divino das Laranjeiras, MG","location":{"city":"Divino das Laranjeiras","country":"Brazil","latitude":-18.777777777778,"longitude":-41.48,"state":"MG"},"id":"112006335481924"},"start_time":"2017-06-10T20:00:00-0300","id":"244961765985689"}
{"description":"6ª TRAVESSIA Feriado de Corpus Christi\nDos canyon LARANJEIRAS ao RIO DO RASTRO passando pelo FUNIL\nde 16 a 18 de junho 2017\nBom Jardim da Serra SC\nTrês dias de muita aventura, adrenalina, novas amizades e paisagens incríveis,\nTrilha mediana a difícil devido ao peso da mochila e algumas partes íngremes, matos e com turfa é para trilheiros acostumado com cargueiras, trilha de em torno de 40 km sendo 3 dias com 2 pernoites em acampamento sem infraestrutura alguma, totalmente selvagem . \nPrimeiro dia!\n06;30 horas. Nossos veículos ficarão estacionados no mirante da serra do Rio do Rastro SC, junto ao posto da Policia Rodoviária Estadual de SC, onde um transporte (Land Rover Defender ou Van) irá nos pegar e nos levar até o início da trilha.\n07,00 horas: parada para café, não incluso.\n07:30 horas: o transporte irá nos levar pelo interior de Bom jardim da Serra SC, na sede da fazenda onde será o início de nosso desafio.\n08:00 horas: Canyon Laranjeiras, a trilha começa na sede da fazenda de onde seguiremos para a borda sul do canyon Laranjeiras passando pelo seu vértice do canyon. E desta forma circularemos todo o canyon até o seu mirante, um canyon extraordinário com seus paredões e cachoeiras de centenas de metros, \n12:00 horas Almoço, lanche de trilha ou o tradicional miojo\n13:00 horas: Seguiremos sempre pela borda da serra desviando de elevações muito íngremes, matas e turfas, sempre que possível. \n15:00 horas: Primeiro acampamento depois de uns 16 km de caminhada próximo ao mirante entre os canyons Funil e laranjeiras de onde se avista ambos e mais a serra da Pedra Furada em Urubici e as piramnides de Grão Pará SC.\n18:30 fogueira, e preparo da janta, assar uma linguiça caso levarem\nSegundo Dia!\n07:00 horas: Alvorada café da manhã e desmontagem acampamento.\n08:30 horas: início do trekking, seguiremos até uma cerca, divisa de propriedades onde deixaremos as mochilas e seguremos pelas bordas da serra até o mirante que se sobressai a serra, retornamos, pegamos as cargueiras seguimos em direção ao canyon Funil.\n12:00 horas almoço, (tradicional miojo) \n13:30 horas: passaremos por um lindo vale dos campos de cima da serra até subirmos o morro que separa o canyon Funil do norte da serra este será nosso ponto culminante com 1,564 m de altitude, lá de cima contemplaremos toda p borda da serra geral e continuaremos o trekking em meio a turfa e mata em direção ao canyon Funil onde será nosso próximo acampamento \n17:00 horas montagem do acampamento bem junto a borda, do canyon, total de trilha no segundo dia por volta dos 13 km.\n18:30 horas: fogueira e jantar\nTerceiro dia!\n07:00 horas; alvorada. Café da manhã e desmontagem do acampamento\n08:30 horas início do Trekking, circundar o vértice do canyon do Funil seguindo até a borda sul do mesmo, desta forma circundando um dos canyons mais bonitos da serra geral com seus paredões, torres e Pirâmides que fazem parte de seu complexo, \n12:00 horas; almoço (e dá-lhe miojo).\n13:30 horas; seguiremos o trekking em direção a Serra do rio do Rastro sempre pela borda da serra por mais 11km, até onde ficaram estacionado nossos veículos.\n16:00 horas, chegada nos veículos e retorno aos locais de origem\nValor da atividade:\nR$ 290,00 por pessoa.\nInclui: seguro individual, guias em tempo integral, ingressos nas propriedades particulares, caneleiras e transporte a partir do Mirante Rio do Rastro (policia rodoviária estadual)\nNão inclui: transporte até o mirante Rio do Rastro, alimentação.\nO que trazer;\nRoupas adequadas para caminhadas longas e sujeito a frio, calçados apropriados (botinas), bastões de caminhada, cargueira, barraca, isolante térmico, saco de dormir, roupas e calçados extras para a noite, fogareiro, comida para 3 dias, kit de higiene, remédios de uso individual, lanterna com pilhas extras capa de chuva, 2 garrafas de água de 500ml cada. Purificador de água...\nOBS! Em Criciúma SC, temos um acantonamento (sala ampla com cozinha completa, banheiros, estacionamento e colchões para quem quiser vir no dia anterior dormir e dali seguirmos para o Rio do Rastro) não temos roupa de cama, cada um tem que usar o saco de dormir, quem quiser usufruir deste acantonamento um acréscimo de R$ 20,00 por pessoa para ajudar nas despesas\nSolicite o descritivo:\nnatrilhadoscanyons@terra.com.br","end_time":"2017-06-18T16:00:00-0300","name":"6ª travessia Corpus Christi -canyon Laranjeiras ao Rio do Rastro","place":{"name":"Na Trilha dos Canyons"},"start_time":"2017-06-16T06:30:00-0300","id":"1320183414698290"}
{"description":"O Festival Cervejeiro Carioca seleciona o que há de melhor em cervejas artesanais e especiais, harmonizando com o melhor da gastronomia de rua, atrações musicais como festas, bandas, DJs - uma receita musical perfeita de tudo o que rola na cidade!\nO FCC traz ainda o Silo Criativo, onde estilistas, designers e artistas independentes expõem seus trabalhos, trazendo para dentro do Festival as tendências que estão nas ruas.\nSerá a 3ª edição na casa da Polônia, e mais uma vez, vocês serão o nosso ingrediente especial! Vem pro FCC!\n#FCC #festivalcervejeirocarioca #silocriativo #cervejaartesanal \nEm breve informações sobre esta edição!","end_time":"2017-07-16T21:00:00-0300","name":"Festival Cervejeiro Carioca + Silo Criativo em Laranjeiras","place":{"name":"Rua das Laranjeiras, 540, Rio de Janeiro - RJ, 22241-090, Brasil"},"start_time":"2017-07-15T13:00:00-0300","id":"288778544898878"}
{"description":"COMUNIDADE DO GUARAÍ (pavilhão e campo de futebol ⚽️) \n\nOrganização APMF Escola Estadual do Campo de Guaraí\n\nAlmoço($ 15,00) adulto\nCrianças de 6 a 12anos ($10,00)\nAté 6 anos não paga.\n\nCardápio: CARNE ASSADA,  MAIONESE, MANDIOCA E  SALADAS!\n\nA TARDE \nSALGADOS, REFRIGERANTES \nE TORNEIO NO CAMPO\n\n\nInscrição 100,00\n\nPREMIAÇÃO 60% do valor das inscrições dividido em:\n\n1* lugar \/ 30%\n2* lugar \/ 20%\n3* lugar \/ 10%\n4* lugar \/ 1 caixa de cerveja 🍻 \n \nAtenção: Amistoso para os times que comparecerem de manhã (9 hs)","name":"Almoço e Torneio de  ","place":{"name":"Nova Laranjeiras, PR","location":{"city":"Nova Laranjeiras","country":"Brazil","latitude":-25.306944444444,"longitude":-52.540833333333,"state":"PR"},"id":"106167222747784"},"start_time":"2017-06-11T10:00:00-0300","id":"1678225252482189"}
{"description":"O convite da travessia esta no link abaixo:\nhttp:\/\/clubetrekking.com.br\/travessias\/travessia-canion-laranjeiras-a-serra-do-rio-do-rastro\/\nSe desejar ir confirme a vaga no convite em RESERVE JÁ.\n\nInformações básicas:\nQuando: de 16 a 18\/06\/2017 (feriadão de Páscoa).\nHorários: encontro às 14:30 do dia 16\/06 e o final do trekking será até às 15:00 do dia 18\/06\/2017.\nDistância total: 37,420 Km a pé, distância aferida por GPS.\nVagas: máximo de 13 vagas para clientes.\nEncontro: Mirante da Serra do Rio do Rastro em Bom Jardim da Serra SC.\n\nRequisitos para o trekking:\n1. estar muito motivado para realizar um dos mais belos trekking da região Sul do país;\n2. ter um bom condicionamento físico e não problemas de saúde que interfiram no seu rendimento físico;\n3. possuir boa experiência em trekking de dois dias ou mais;\n4. ser capaz de levar em sua mochila cargueira o máximo de 15 Kg totais (mulheres) e de 18 Kg totais (homens);\n5. usar barraca três estações com varetas de duralumínio ou fibra de carbono e pesando no máximo 2,5 Kg;\n6. levar anoraque impermeável e respirável com capuz;\n7. usar saco de dormir com certificação européia EN 13537, com temperatura de conforto de 0 ºC ou com temperatura extrema de pelo menos -14 ºC e isolante térmico compatível (ao menos 7 mm ou inflável com pelo menos 15 mm de espessura);\n8. preferencialmente usar um tênis de trekking de tecido sintético, confortável, previamente amaciado, robusto e confiável.\n\nValores:\nR$ 300,00 à vista via depósito\/transferência Banco do Brasil ou boleto bancário.\nR$ 345,00 via PayPal (em até seis vezes sem cobrança de juros no cartão de crédito).\n\nEsta incluso: um condutor especializado, um monitor, kit de primeiros socorros, fotos do evento com câmera profissional, consultoria técnica (equipamentos, vestuário, dicas gerais e informações sobre o percurso), e até 15% de desconto para compras de produtos na Loja Clube Trekking.\nNão esta incluso: alimentação durante o evento, porteador, transfer entre a Serra do Rio do Rastro e a fazenda Santa Cândida (deixaremos os veículos no estacionamento fechado do Posto da Policia Estadual e neste local será o final da travessia), ingressos para as duas fazendas, equipamentos ou vestuário de uso pessoal, telefonemas e qualquer outro gasto pessoal.\n\nInformações:\ntrilhas@clubetrekking.com.br\n55 3317 3400 – 55 8407 1646 (oi e whatsapp) – 55 96926796 (vivo)\nClube Trekking Santa Maria RS no Facebook.\n\nObservações importantes: as atividades do Clube Trekking Santa Maria são do tipo trekking. Ou seja, são caminhadas pesadas em ambientes naturais (não é passeio). Não é uma atividade física recomendada para pessoas com problemas: cardíacos, lesões nos joelhos\/articulações, sobrepeso, obesidade de qualquer grau, diabetes, osteoporose e outras doenças graves. Por se tratar de um esporte de aventura o participante esta exposto à riscos, tais como: quedas ocasionadas em locais escorregadios ou aclives\/declives acentuados, picadas de insetos ou animais peçonhentos, mordida de cachorro, arranhões, alergias devido a flora e fauna, afogamento, hipotermia ou hipertermia dependendo das condições climáticas, entre outros. Portanto, é necessário atenção e seguir à risca as informações que o condutor repassar sobre a segurança no local. Verifique sempre se seu condicionamento físico é compatível com o nível do evento.","end_time":"2017-06-18T17:30:00-0300","name":"Travessia Cânion Laranjeiras x Serra do Rio do Rastro SC.","place":{"name":"Bom Jardim da Serra\/SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.393275225,"longitude":-49.54886685,"state":"SC"},"id":"1477780119155198"},"start_time":"2017-06-16T14:30:00-0300","id":"169673570217434"}
{"description":"Curso intensivo para ensinar os folgados a fecharem as pernas no bendito Transcolino. Alguns parecem que estão em um momento iluminado, dando a luz a uma linda criança, ou seus ovos devem ser tão grandes que são espremidos ao sentar de forma correta.\n\nNesse curso ensinaremos a forma educade de se sentar, sem precisar ocupar espaço de duas ou três pessoas.","end_time":"2017-12-03T00:00:00-0200","name":"Curso para ensinar os homens a fechar as pernas no Transcol.","place":{"name":"Terminal de Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.193711277678,"longitude":-40.25541655949,"state":"ES","street":"Rodovia Norte - Sul","zip":"29168-045"},"id":"299316446749707"},"start_time":"2017-12-02T21:00:00-0200","id":"225621437817091"}
{"description":"O convite da travessia esta no link abaixo:\nhttp:\/\/clubetrekking.com.br\/travessias\/travessia-canion-laranjeiras-a-serra-do-rio-do-rastro\/\nSe desejar ir confirme a vaga no convite em RESERVE JÁ.\n\nInformações básicas:\nQuando: de 16 a 18\/06\/2017 (feriadão de Páscoa).\nHorários: encontro às 14:30 do dia 16\/06 e o final do trekking será até às 15:00 do dia 18\/06\/2017.\nDistância total: 37,420 Km a pé, distância aferida por GPS.\nVagas: máximo de 13 vagas para clientes.\nEncontro: Mirante da Serra do Rio do Rastro em Bom Jardim da Serra SC.\n\nRequisitos para o trekking:\n1. estar muito motivado para realizar um dos mais belos trekking da região Sul do país;\n2. ter um bom condicionamento físico e não problemas de saúde que interfiram no seu rendimento físico;\n3. possuir boa experiência em trekking de dois dias ou mais;\n4. ser capaz de levar em sua mochila cargueira o máximo de 15 Kg totais (mulheres) e de 18 Kg totais (homens);\n5. usar barraca três estações com varetas de duralumínio ou fibra de carbono e pesando no máximo 2,5 Kg;\n6. levar anoraque impermeável e respirável com capuz;\n7. usar saco de dormir com certificação européia EN 13537, com temperatura de conforto de 0 ºC ou com temperatura extrema de pelo menos -14 ºC e isolante térmico compatível (ao menos 7 mm ou inflável com pelo menos 15 mm de espessura);\n8. preferencialmente usar um tênis de trekking de tecido sintético, confortável, previamente amaciado, robusto e confiável.\n\nValores:\nR$ 300,00 à vista via depósito\/transferência Banco do Brasil ou boleto bancário.\nR$ 345,00 via PayPal (em até seis vezes sem cobrança de juros no cartão de crédito).\n\nEsta incluso: um condutor especializado, um monitor, kit de primeiros socorros, fotos do evento com câmera profissional, consultoria técnica (equipamentos, vestuário, dicas gerais e informações sobre o percurso), e até 15% de desconto para compras de produtos na Loja Clube Trekking.\nNão esta incluso: alimentação durante o evento, porteador, transfer entre a Serra do Rio do Rastro e a fazenda Santa Cândida (deixaremos os veículos no estacionamento fechado do Posto da Policia Estadual e neste local será o final da travessia), ingressos para as duas fazendas, equipamentos ou vestuário de uso pessoal, telefonemas e qualquer outro gasto pessoal.\n\nInformações:\ntrilhas@clubetrekking.com.br\n55 3317 3400 – 55 8407 1646 (oi e whatsapp) – 55 96926796 (vivo)\nClube Trekking Santa Maria RS no Facebook.\n\nObservações importantes: as atividades do Clube Trekking Santa Maria são do tipo trekking. Ou seja, são caminhadas pesadas em ambientes naturais (não é passeio). Não é uma atividade física recomendada para pessoas com problemas: cardíacos, lesões nos joelhos\/articulações, sobrepeso, obesidade de qualquer grau, diabetes, osteoporose e outras doenças graves. Por se tratar de um esporte de aventura o participante esta exposto à riscos, tais como: quedas ocasionadas em locais escorregadios ou aclives\/declives acentuados, picadas de insetos ou animais peçonhentos, mordida de cachorro, arranhões, alergias devido a flora e fauna, afogamento, hipotermia ou hipertermia dependendo das condições climáticas, entre outros. Portanto, é necessário atenção e seguir à risca as informações que o condutor repassar sobre a segurança no local. Verifique sempre se seu condicionamento físico é compatível com o nível do evento.","end_time":"2017-06-18T17:30:00-0300","name":"Travessia Cânion Laranjeiras x Serra do Rio do Rastro SC.","place":{"name":"Clube Trekking Santa Maria RS","location":{"city":"Santa Maria","country":"Brazil","latitude":-29.685573462729,"longitude":-53.821485042572,"state":"RS","street":"Rua Quintino Bocaiúva, 272\/401.","zip":"97010-400"},"id":"189899237697500"},"start_time":"2017-06-16T14:30:00-0300","id":"406705173031751"}
{"description":"-VAN 1 LOTADA, E DEVIDO A PROCURA ESTAMOS ABRINDO MAIS UMA VAN.\n-LEIA COM ATENÇÃO TODA A DESCRIÇÃO DO EVENTO ANTES DE CONFIRMAR PRESENÇA, SÒ CONFIRME SE TIVER REAIS INTENÇÕES DE PARTICIPAR.\n-TRILHA LONGA, PODENDO SER CONSIDERADA DE NÍVEL MÉDIO NA QUESTÃO DIFICULDADE, SEM TRECHOS COM ESCALADAS OU PRÁTICAS ARRISCADAS..\nNão teria como passarmos o ano de 2017 sem retornarmos a este lugar, fizemos esta travessia em 2016 e quem participou nunca mais esqueçerá deste dia.\nPra começar iremos via Serra do Rio do Rastro e teremos alguns minutos para apreciar o começo da manhã no mirante, depois de algumas fotos seguiremos por aproximadamente mais 1 hora de estradas de asfalto e terra até o começo da trilha, na localidade de Santa Bàrbara no interior de Bom Jardim da Serra.\nComeçaremos a caminhada rumo ao cânion Laranjeiras, nosso primeiro objetivo, depois de apreciarmos a paisagem fantástica do Laranjeiras seguiremos paralelo a borda da Serra Geral até a parte sul do Cânion do Funil, passando por locais de paisagens inacreditáveis dignas de filmes.\na caminhada terá em torno de 21 km, basicamente plana, mas com algumas subidas e descidas pelo caminho, o terreno varia de trilhas úmidas usadas por gado, campos de turfa, florestas alóctonas e autóctonas e travessias de riachos, esta trilha requer bom condicionamento físico, mas sem nenhum trecho q ofereça riscos, sendo basicamente uma caminhada vigorosa.\nATENÇÃO, ESTAREMOS NUMA REGIÃO ÚMIDA E FRIA, EXPOSTA A VENTOS FORTES, VÁ PREPARADO PARA BAIXAS TEMPERATURAS, ANO PASSADO TERMINAMOS ESTA TRILHA COM - 2º!!!\nO QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (tênis de caminhada poderá ser uma opção, mas em temperaturas baixas e terreno molhado podem ser bastante desconfortáveis)\n-Lanche para um dia inteiro de trilha dura, como sanduíches a base de ingredientes não perecíveis, frutas duras, barras de cereal, castanhas e amendoins, chocolates, etc.\n-kit básico de primeiros socorros com seus comprimidos habituais para dor, bandaids, etc\n-LANTERNA, OBRIGATÓRIO LEVAR LANTERNA.\n-Uma muda de roupas extra para o retorno.\nO QUE ESTARÁ INCLUSO?\n-Transporte em an saindo de Florianópolis (TIRIO, TITRI, Rodoviária no Centro, Posto Galo do Shopping Itaguaçu e Posto Engenho Boca da Serra em Palhoça).\n-Ingresso nas duas propriedades (Laranjeiras e Funil)\n-Guia especializado nesta região.\n\nOBS: faremos uma parada para café da manhã na ida e uma para lanche na volta (não inclusas no valor)\n\nVALOR:\nR$ 190,00, que deverão ser depositados até o dia 11\/06 na conta da CAIXA ECONÔMICA FEDERAL, Agência 0879, Conta\/Poupança nº 00000755-4, OP 013 em nome de rafael bion da Silveira, logo após o depósito vc deverá me mandar inbox a foto ou print do comprovante para efetivamente garantir o seu lugar.\nEste evento só ocorrerá em condições favoráveis de tempo, podendo ser transferido (não será cancelado) no caso das previsões para o período da trilha mostrarem condições q coloquem em risco a saúde ou integridade física dos participantes. No caso de transferência de data, se algum participante q já tenha pago não puder comparecer na nova data, será feito uma divulgação para q esta vaga possa ser vendida para outra pessoa, não havendo reembolso de valores no caso de desistência.\nQualquer dúvidas podem me chamar inbox ou pelo whatSapp 48 9 9 804 3474.","name":"Travessia Cânion Laranjeiras\/Cânion do Funil (21 km) Van 2","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-06-25T04:00:00-0300","id":"1965964263633524"}
{"name":"Rodinha para continuar aquela conversa que não terminamos ontem e ficou pra hoje","place":{"name":"Bairro Laranjeiras"},"start_time":"2019-03-14T22:00:00-0300","id":"1541900102736101"}
{"description":"http:\/\/evento.eee.vc\/SER1006\n\nSeminário Amor Inteligente\nDedicado àqueles que desejam ser felizes na vida sentimental. Ideal para Solteiros, perfeito para namorados e esclarecedor até para casados.\nFalaremos de Inteligência Emocional no Romance Cristão, ministraremos sobre o matrimônio, romance, amor, esperança, noivado e santidade.\nSabemos que o casamento é uma das decisões mais importantes da vida e não poderíamos deixar esse assunto de fora.\nTemas: \n- As duas maneiras de ser feliz no amor, \n- Sete Erros fatais no Romance Cristão \n- As Três Leis Espirituais do Amor\nRecomendado para:\nSolteiros, namorados, noivos, corte, romance real, amizade especial.\n\nINSCRIÇÕES\nENTRADA FRANCA, LEVE UMA OFERTA DE AMOR PARA ABENÇOAR A CAMPANHA!\n- Orientamos que chegue cedo para garantir o melhor lugar pois os lugares serão preenchidas de acordo com a capacidade da igreja.\n\nCaravanas? \nQuer levar os jovens da sua igreja? Monte a sua caravana e participe\n\nPROGRAMAÇÃO\nParte 1 – 10h00\nIntervalo - 12h\n\nParte 2 - 13h30\nIntervalo - 16h00\n\n\n* Palavras diferentes em cada reunião;\n* Uma ministração é a continuação da outra;\n* Abertura dos portões as 9h00\n\nMAIORES INFORMAÇÕES\nTelefone: (27) 98120-0019 \/  (27) 3067 0558 \nE-mail: euescolhiesperar@gmail.com \nPRODUTOS\n* Alianças, camisas, livros, Cd-Lincoln Borges, pulseiras, chaveiros, bottons e adesivos estarão disponíveis para compra desde 1h antes da primeira reunião;\n* Teremos máquinas para vendas no cartão de débito ou crédito;\n* Chegue cedo, evite filas.\n\nATENÇÃO\n- IDADE minima 10 anos.\n-  Alimentação e Refeições por conta de cada participante, teremos cantina no local","end_time":"2017-06-10T16:00:00-0300","name":"Seminário Amor Inteligente - Serra\/ ES","place":{"name":"Avenida Norte Sul, A2, s\/n - Colina de Laranjeiras"},"start_time":"2017-06-10T10:00:00-0300","id":"1398893240156599"}
{"description":"Treinamento do Cidades em Transição\n\nEstamos vivendo um momento de profundas transformações e nem sempre conseguimos ter clareza de como estamos contribuindo, e com que qualidade, para que novos caminhos sejam possíveis. \n\nEsse é um convite para unirmos corações e ações em processos de construção de redes de partilha e aprendizagem para CoCriarmos a cidade que desejamos.\n\nO movimento Cidades em Transição (Transition Towns) foi criado pelo inglês Rob Hopkins com o objetivo de transformar as cidades em modelos sustentáveis, menos dependentes do petróleo, mais integradas à natureza, resgatando laços de comunidade e mais resistentes a crises externas, tanto econômicas como ecológicas.\n\nA Rede Transition Network foi fundada com uma missão simples - inspirar, encorajar, conectar, dar suporte e treinar comunidades adotando e adaptando o modelo de transição para reconstruir, com urgência, sua resiliência (capacidade de um sistema em resistir a choques externos) e reduzindo drasticamente as emissões de CO2, reconfigurando hábitos de consumo e reconhecendo do valor real das cadeias produtivas que apoiamos.\n\nAs Iniciativas de Transição criam um processo promissor que engajam pessoas, comunidades, instituições e cidades para, juntas, cocriarem e implementarem as ações necessárias de curto, médio e longo prazo para a construção das realidades que desejamos ver no mundo.\n\nO movimento acredita que não existe um modelo único de transição, e que as respostas para resolver os problemas do mundo residem na inteligência coletiva local pensando global. A ideia é que cada sociedade use a criatividade para fazer a mudança. Para as grandes cidades, uma alternativa é fazer a transição pelos bairros, fortalecendo o comércio regional.\n\n\n******************************\nVALORES\nPara essa jornada avaliamos os custos brutos envolvidos para a realização do Treinamento. Ainda assim, estamos considerando a realidade daqueles que podem ter dificuldade de atingir os valores abaixo listados. \n\nAvaliamos que, para a dedicação empregada nessa jornada e para honrar os custos de infraestrutura, os valores são:\n\nAbundante: R$ 530,00\nSolidário: R$440,00.\nEm 4 Dimensões Econômicas: caso você se sinta chamado a participar dessa empreitada e esteja com dificuldade de atingir os valores ideais para a realização desse curso, entre em contato conosco para avaliarmos, juntos, quais as possibilidades que temos de encontrar uma combinação de recursos que viabilize, de forma sustentável, nossa jornada juntos. \n\nInicialmente, mapeamos alguns recursos necessários que podem ser parte de uma negociação em 4 Dimensões:\n\t1\tCoffee Break  (4 no total)\n\t2\tRegistro fotográfico da jornada\n\t3       Produção\n\t4\tDivulgação\n\nFaca sua proposta! Envie e-mail para trasnsitiontownsrio@gmail.com ou melissa@socialcontemporâneo.com.br \n\nDesejamos que nossa iniciativa possa garantir a participação de todos aqueles que desejam, verdadeiramente, estar junto e construir novas realidades. Portanto queremos encontrar caminhos co-responsáveis de ganha-ganha para seguirmos juntos. Acreditamos que a sustentabilidade é uma prática do coletivo e a criatividade é um recurso totalmente renovável e de multiuso. Não há limites para nossos sonhos juntos!\n\nSigamos investindo na transição.","end_time":"2017-07-23T18:00:00-0300","name":"Cidades em Transicão :: Treinamento Oficial (LARANJEIRAS)","place":{"name":"Social Contemporâneo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.930709564123,"longitude":-43.179831504822,"state":"RJ","street":"Rua Gago Coutinho, 06 casa 17\/102 - VILA DO LARGO"},"id":"660292957408430"},"start_time":"2017-07-22T09:00:00-0300","id":"1392971480796967"}
{"description":"Estaremos dando nossa contribuição realizando um amistoso contra adversário ainda a definir no estádio das laranjeiras.","end_time":"2017-07-22T15:00:00-0300","name":"Flu Fest laranjeiras","place":{"name":"Estádio das Laranjeiras","location":{"city":"Niterói","country":"Brazil","latitude":-22.936861,"longitude":-43.184472,"state":"RJ","street":"Rua Álvaro Chaves - Laranjeiras","zip":"22231-220"},"id":"143284642382259"},"start_time":"2017-07-22T13:00:00-0300","id":"443773179318914"}
{"description":"Venha participar do 1encontro lgbt\r\nParquecit\r\nConvoca geral divulga \r\nE confirmem presença... \r\nVamos super lotar o parque da cidade \r\nE vamos colorir aquele belo jardim... \r\n#Todos_contra_Homofobia\r\n Quem nao tem preceito com as opções sexuais das pessoas e aponham o movimento convida geral e #Compartilhem...♡���������������","end_time":"2017-07-22T17:00:00-0300","name":"☆Encontro LGBT do ParqueCit #Todos_contra_Homofobia. ⇦☆☆","place":{"name":"Parque da Cidade - Laranjeiras, Serra, ES","location":{"city":"Serra","country":"Brazil","latitude":-20.20146479887,"longitude":-40.259667194661,"state":"ES","street":"Rod. Norte-sul","zip":"29165-825"},"id":"121709097913080"},"start_time":"2017-07-22T06:00:00-0300","id":"239466569848599"}
{"description":"III SEMANA ACADÊMICA DE ARQUEOLOGIA DA UFS:\nQUE ARQUEOLOGIA É ESSA!?\n\n\n\n“O mundo está em constantes mudanças e transformações”. Essa frase é muito dita, lida e escutada por aí; e realmente a afirmativa é verdadeira. Contudo, inúmeras dessas mudanças refletem diretamente no âmbito da Arqueologia, ciência que, por meio da cultura material, busca elucidar a história das sociedades humanas. \n\nQuais são as novas diretrizes da Arqueologia? Para que rumo esta ciência aponta na contemporaneidade? Foi por meio destas indagações que pensamos a III Semana de Arqueologia da UFS, organizada pelos próprios alunos da Universidade Federal de Sergipe, onde buscaremos estimular reflexões e ideias, assim como despertar questionamentos sobre assuntos de grande relevância.\n\nO evento será caracterizado pela interdisciplinaridade e troca de experiências entre discentes, docentes, profissionais e moradores locais com o objetivo de abordar questões necessárias e atuais da Arqueologia e suas relações com áreas diversas que contemplem estudos culturais, promovendo dessa maneira a convergência de vários conhecimentos.\n\nQueremos nesse encontro é exatamente isso: colocar a Arqueologia e o futuro frente a frente e tentar entender qual a sua nova fase, os novos desafios, as novas perspectivas e possibilidades que estão surgindo em decorrência das transformações presentes nos dias de hoje.\n\nSejam bem-vindos (as) à SEMARQ!!!","end_time":"2017-06-10T17:00:00-0300","name":"III Semana de arqueologia da UFS","place":{"name":"Centro histórico de Laranjeiras","location":{"city":"Laranjeiras (Laranjeiras, Sergipe)","latitude":-10.80535714397,"longitude":-37.166670721041},"id":"220811044609894"},"start_time":"2017-06-06T08:30:00-0300","id":"1843450409262258"}
{"description":"Celebrando a Recuperação em 30 Semanas na PBILar. Venha participar deste projeto de cura emocional de acordo com a Bíblia. Toda quinta-feira às 19h30 na PIBLar. Início no dia 8\/06\/2017 - Entrada franca.\nLista das 10 primeiras palestras:\n08\/06 Decisões para mudar sua vida - Pr. Oziaz Lima Ribeiro\n15\/06 Vencendo a negação para restaurar relacionamentos - Pr. Rondinely Germano\n22\/06 Buscando um confidente - Pr. Paulo Romeu \n29\/06 Vencendo a procrastinação - Ministro Ariovaldo Rolim\n06\/07 Vencendo a ansiedade e a Depressão - Pr. Oziaz Lima Ribeiro\n13\/07 Vencendo nossas fraquezas para fazer diferente diariamente - Pr. Rondinely Germano\n20\/07  Superando a orfandade - Pr. Paulo Romeu\n27\/07 Escolhendo uma nova direção - Min Ariovaldo Rolim","end_time":"2017-06-15T22:00:00-0300","name":"30 Semanas PIBLar","place":{"name":"Pib Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.1988999,"longitude":-40.25889,"state":"ES","street":"Rua Santos Dumont, 486, Laranjeiras","zip":"29.165-048"},"id":"364597536963978"},"start_time":"2017-06-08T19:30:00-0300","id":"101664383754031"}
{"description":"NIGHT PARTY \/ Um44k \/ MC Denny \/ DJ Luan Tbj \/ 3° Edição!\n\nApós a EXPLOSÃO da segunda edição! Apresentamos a terceira edição: NIGHT PARTY \/ Um44k \/ MC Denny \/ DJ Luan Tbj \/ 3ª Edição, com o tema festa do semáforo!\n\nAGORA, EM LARANJEIRAS, A MELHOR E A MAIS INCRÍVEL MATINÊ DA ZONA ZUL, NA SUA 3ª EDIÇÃO, A NIGHT PARTY, VEM COM TUDO!\nVem com tudooo no Clube Hebraica, o clube mais charmoso de Laranjeiras!\n\n:::: Significado nas cores! ::::\nSerá distribuído na hora, as pulseiras nas cores:\n\nVermelha (Tô Difícil)\nAmarela (Quem Sabe)\nVERDE ( TÔ SOLTEIRO)\n\n- BLACKOUT! O QUE JA É BOM NO CLARO FICARÁ MELHOR NO ESCURO 🔞💡 *1 HORA DE ESCURINHO PRA VOCÊS!*\n\n:::: LINE UP ::::\n\nUM44K\nMC DENNY\nDJ LUAN TBJ\nDJ NETO\n\nVENHAM PARA A MELHOR!\nNÃO PERCA TEMPO, VENHA CONFERIR! \n\nINGRESSOS ANTECIPADOS:\n\n1º LOTE: R$ 20,00 (LIMITADOS)\n\n2º LOTE: R$ 30,00\n\n3º LOTE: R$ 40,00\n\nCAMAROTE GOLD: 50,00 - COM DIREITO A FOTOS COM AS ATRAÇÕES\n\n*PROMOÇÃO* PARA ANIVERSARIANTES DO MÊS DE AGOSTO! \n\/\/ CAMAROTE GOLD \/\/ \nLEVANDO 8 CONVIDADOS, PAGANTES PARA O CAMAROTE TERÁ AS SEGUINTES VANTAGENS:\n\n- Tem acesso ao CAMAROTE GOLD - TODOS TEM DIREITO A FOTOS COM AS ATRAÇÕES!\n\n- Entrada do aniversariante é totalmente grátis!\n\nO ANIVERSARIANTE DEVE APRESENTAR IDENTIDADE NA ENTRADA DO LOCAL!\n\n\nVENHAM PARA A MELHOR MATINÊ! VENHAM PARA A NIGHT PARTY!\n\nNA HORA PISTA: R$ 60,00\n\nNA HORA CAMAROTE GOLD: 80,00 - COM DIREITO A FOTOS COM AS ATRAÇÕES!\n\nCLASSIFICAÇÃO: 12 - 17\n\nNORMAS DA BOATE:\n� PROIBIDO A ENTRADA DE MAIORES DE 18 ANOS\n� PERMITIDA ENTRADE DE MAIORES ( PAIS OU RESPOSAVEIS) \n� OBRIGATÓRIO A APRESENTAÇÃO DA IDENTIDADE ORIGINAL, XEROX AUTENTICADA OU CERTIDÃO DE NASCIMENTO \n� NÃO VENDEMOS BEBIDAS ALCOÓLICAS, E CIGARROS\n� NÃO PERMITIMOS FUMAR NO LOCAL\n� PARA EVITAR SUPER LOTAÇÃO LIMITAMOS A ENTRADA, PARA NÃO FICAR DE FORA CHEGUEM CEDO\n\nOrganização & Contato:\nMatinê Night Party - (21) 96542-6381 (Whatsapp)\nwww.matinenightparty.blogspot.com.br","end_time":"2017-08-05T23:30:00-0300","name":"NIGHT PARTY \/ Um44k \/ MC Denny \/ DJ Luan Tbj \/ 3° Edição!","place":{"name":"Hebraica Laranjeiras Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.935423763333,"longitude":-43.18988872,"state":"RJ","street":"rua das laranjeiras","zip":"22041"},"id":"1435226440029232"},"start_time":"2017-08-05T17:00:00-0300","id":"1798894103758372"}
{"end_time":"2017-06-17T21:00:00-0300","name":"AD Paulistana Laranjeiras - Congresso Infantil","place":{"name":"Caieiras","location":{"city":"Caieiras","country":"Brazil","latitude":-23.3644444444,"longitude":-46.7408333333,"state":"SP","zip":"07700"},"id":"110969782256951"},"start_time":"2017-06-17T19:00:00-0300","id":"220180955158289"}
{"description":"Champanhe com Cereja edição especial Dia dos namorados ❤\n\n\"Vai namorar comigo sim! Vai por mim igual nós dois não tem\nSe reclamar \"cê\" vai casar também, com comunhão de bens\nSeu coração é meu e o meu é seu também\". \n\nÉ isso mesmo galera, vamos acabar com essa vidinha de balada e dar outro gosto pra essas bocas de ressaca! 💘\n\nTodo mundo vai namorar no dia 09 de Junho!!! rs\n\nE para comandar essa edição especial convidamos a dupla sertaneja queridinha da nossa festa \"Fabiano & Bonatto\" para cantar os maiores sucessos do sertanejo embalando o romance entre os apaixonados.\nE ainda o \"Samba do Humaitá\", com aquele pagode retrô gostoso para esquentar de vez o clima 😍.\n\n🎼 \"Isto é Amor, Tá rolando amor... 💞\"\n\nTeremos também DJ Haron Dufau nos intervalos, tocando o melhor do Pop, House, Hip Hop, Funk e muito mais!\n\nTá esperando o que? Vem com a gente!\n\nAtrações: \n-Fabiano e Bonatto (sertanejo)\n-Samba do Humaitá (pagode retrô)\n-DJ Haron Dufau ( Pop, House, Hip Hop, Funk e muito mais)\n\nWELCOME DRINK (surpresa) PARA MULHERES ATÉ 0h30!\n\nEntrada:\n\nOnline (até 21h) : https:\/\/www.bilheteriadigital.com\/champanhe-com-cereja-vai-namorar-comigo-sim-09-de-junho\n\n1º lote (esgotado)\n- Mulher: R$20,00\n- Homem: R$30,00\n\n2º lote (esgotado)\n- Mulher: R$30,00\n- Homem: R$40,00\n\n3º lote\n- Mulher: R$40,00\n- Homem: R$50,00\n\nLista Amiga (até 0h):\n-Mulher: R$40,00\n-Homem: R$ 50,00\n-Sem lista ou após 0h: R$60,00 (Unisex) \n(NOMES PARA LISTA AMIGA ATÉ 20H DE QUINTA)\n\nPontos de venda:\n-Centro \"Mariu's Sport\"  seg-sex 9:00 - 19:00 e sáb 09 às 14:00\tRua da Carioca, 19.\n-Tijuca \"Ponto Natural Tijuca\" seg-sex 9:00 - 19:00 e sáb 09:00 - 15:00\tRua Santo Afonso.\n-Barra Shopping \"Limits\"\tseg-sáb 10-22:00 e dom 15:00 às 22:00\tAv. das Américas, 4666, loja loja 268 .\n-Baixo Gávea \"Tracks\" 10:00 - 22:00Praça Santos Dumont 140.\n\n\nCamarote:\n\n 6 PESSOAS COM DIREITO A 1 COMBO DE VODKA PREMIUM OU UÍSQUE IMPORTADO E VISTA PRIVILEGIADA DO PALCO COM TODO CONFORTO QUE VOCÊ PROCURA R$ 1.000,00 \nReservas:  99975-7478 (whatsapp:)\n\n\nComemore o seu aniversário na festa mais romântica do Rio!\nVocê mais um acompanhante VIPs e levando 15 amigos, ganhe um balde com 7 cervejas. \nAlém disso, garantimos sua lista de convidados com valor de lista amiga (M: R$30,00 e H: R$40,00) a noite toda.\nReservas: festachampanhecomcereja@gmail.com ou pela própria pagina da Champanhe com Cereja: https:\/\/www.facebook.com\/Champanhe-com-Cereja-338480886552678\/?fref=ts\nWhatsapp: 99975-7478 (Fábio)\n\nFiquem ligados!!!\nEvento sujeito a lotação, cheguem cedo e garantam seu ingresso!\nSe beber não dirija;\nProibido para menores de 18 anos.\n\n\nLocal: \n\nRua das Laranjeiras nº 308, Laranjeiras, Rio de Janeiro, RJ","end_time":"2017-06-10T05:00:00-0300","name":"Champanhe com Cereja \"Vai Namorar Comigo Sim\" <3","place":{"name":"Hideaway, Rua das Laranjeiras nº 308, Laranjeiras, Rio de Janeiro, RJ"},"start_time":"2017-06-09T22:00:00-0300","id":"429574787406547"}
{"description":"FESTA JULINA DIA 01\/07\/2017 \n Amigos Parceiros do SCFV-Parque das Laranjeiras!  Convidamos à todos para participar.que além de alegrar o dia das crianças e comunidade, estamos precisando muito do apoio de todos pois será um Evento Beneficiente:\n PRECISAMOS DE DIVERSAS DOAÇÕES, ENTRE EM CONTATO CONOSCO!  TAMBÉM COLABORE DOANDO PINHÃO\/VINHO\/AMENDOI\/DOCES ETC..","end_time":"2017-07-01T17:30:00-0300","name":"Arraial Julino Parque das Laranjeiras","place":{"name":"Serviço de Convivência e Fortalecimento de Vínculos Parque das Laranjeiras","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.010023951376,"longitude":-51.114106178284,"state":"RS","street":"Rua Sady Cahen Fischer, Acesso Quatro nº 03 Bairro Rubem Berta","zip":"91180580"},"id":"279621048728034"},"start_time":"2017-07-01T14:30:00-0300","id":"138111856745318"}
{"description":"[workshop internacional de 12h no Rio de Janeiro]\n\nVISÂO GERAL \nComo as mudanças acontecem? Quando? Como a gente pode criar projetos e organizações que contribuam para transformar profundamente nossa sociedade? Como podemos nos tornar agentes transformadores (changemaker) dentro e para nossa organização? \nVivemos num mundo cada vez mais complexo e altamente interconectado que está demandando diferentes ‘formas de pensar’ (mindset), habilidades, capacidades e comportamento. Para estar apto a responder, adaptar e inovar nesse contexto, nós precisamos aprender e criar novas formas de nos organizar.\nNeste workshop vamos explorar quais modelos mentais, metodologias e ferramentas estão disponíveis para incorporar novas formas de se ver, governar e fazer que permitirão nossas organizações se superarem em meio a complexidade.\n\nOBJETIVOS\n1 - A importância de processos colaborativos, ágeis e interativos: uma visão geral das organizações como sistemas vivos\n\n2 - Explorar os diferentes tipos de funções para as lideranças nas organizações\n\n3 - Explorar formas de criar e aprender um ambiente de aprendizado, transformação e evolução dentro das organizações.\n\n4 - Desenvolver habilidades individuais, capacidades, valores, conceitos e ferramentas práticas \n\nApresentação da EQUIPE de FACILITADORES:\n\n--> Maria Llanos del Corral (ESPANHA): Consultora e facilitadora de mudança organizacional e liderança. Co fundadora do Eroles Project; Membra do Impact HUB Madri; Co-fundadora da Universidade da Economia do Bairro Madri; Membra do CMManagement International. Maria é Psicológa de formação, Mestre em Cooperação Internacional e Mestre em Economia para Transição pela Schumacher College. E MUITO mais...\n\n--> Ruth Cross (INGLATERRA): Artista Participativa, Ativista Social e Facilitadora de ferramentas criativas e de inteligência corporal para mudança social e projetos de respostas complexas. Facilitadora formada em Teatro do Oprimido, Dragon Dreaming e Social Presencing Theatre. Co-fundadora do Eroles Project e do coletivo Cross Collaboration. Associada no Encounters Arts, Reboot the Roots, Battersea Arts Centre, e outros projetos independentes. A paixão de Ruth é co-criar espaços de transformação.\n\n--> Felipe Cunha: Consultor e facilitador de mudança de cultura em organizações e processos colaborativos. Atualmente membro da Rede Humana e da Quimera e uma diversidade de projetos e parcerias multilaterais. Felipe é Geógrafo de formação e Mestre em Economia para Transição pela Schumacher College. \n\n--> Paulo Loiola: Administrador, Sócio da Humana Sustentável. Atua em sustentabilidade, complexidade em políticas públicas, planejamento, governança de redes e avaliação de desempenho. É Empreendedor RAPS 2016. Está coordenando um processo de Democracia Colaborativa para um mandato colaborativo e realizou ano passado um também. Atualmente, mestrando em administração pública pela FGV. Certificado em ciências holísticas e economia para a transição pela Schumacher College Brasil, MBE em responsabilidade social e 3o setor pela UFRJ e MBA em petróleo e gás pela FGV\n\n*por conta dos facilitadores internacionais o Workshop será bilíngue: Inglês e Português. \nEstaremos atentos a compreensão da língua e vamos atender a todas as necessidades \n\nCOMO\nDurante esse workshop de 12 horas (3 horas na sexta e 9h no sabado), vamos olhar para os paradigmas ocultos do pensamento que podem nos ajudar a refletir sobre e colocar em prática novas formas de criar organizações. Vamos explorar as teorias e ciências dos Sistemas Complexos que estão por trás do novo paradigma de pensamento desenhado para melhor entender os desafios das realidades de hoje e as práticas de mudança contínua. A partir disso, vamos entender formas de superar as limitações do pensamento reducionista e linear que vem influenciando as teorias organizacionais e a práxis no mundo todo. \n\nVamos olhar para alguns dos princípios que estão sob as novas formas de nos organizar, refletir nisso, experienciar e construir habilidades e valores para a forma de liderança necessária atualmente. Modelos de liderança que são ágeis, flexíveis, colaborativos, adaptáveis e resilientes, criativos e que conectam as pessoas com o melhor delas para o bem comum.\n\nVamos descobrir como criar equipes motivadas e engajadas que geram projetos de sucesso através do melhor aproveitamento da inteligência coletiva. Através de metodologias participativas, reflexivas e experienciais vamos mergulhar em habilidades, valores e ferramentas que vão formar uma nova forma forma de liderar organizações, projetos e equipes.\n\nPARA QUEM é esse workshop?\nÉ para qualquer pessoa que se vê engajada com a mudança do mundo que vivemos. Que veem que sua organização precisa mudar! Para pessoas que fazem parte, lideram, são colaboradoras, associadas, ou querem começar uma organização (um coletivo de pessoas de esforços individuais e um propósito coletivo). Pessoas que queiram contribuir para realizar mudanças significativas na forma como vivemos e desejam começar pelas organizações. Para alguém que esteja curioso e queira conhecer novas ferramentas e metodologias guiadas por um timaço internacional de experientes facilitadores bastante ‘fora da curva’. Se esse alguém é você, se inscreve logo! \n\nQUANDO?\n9 de Junho (de 18h até as 21h) e 10 de Junho (de 9h às 17h)\n\nONDE?\nBHome\nLaranjeiras, próximo ao Largo do Macahdo.\n(maiores informações do local na inscrição)\n\n\nVALORES DO INVESTIMENTO (E SUA RETRIBUIÇÃO)\nEstamos buscando o melhor equilíbrio entre os custos estruturais para o evento acontecer, o valor que ele carrega e um preço justo. \nO Valor com desconto até dia 25\/05\nR$ 250,00 \nA partir do dia 25\/05 \nR$ 330,00\n\nINGRESSOS em: \nhttps:\/\/www.sympla.com.br\/workshop-mudando-as-organizacoes-aprendizado-inovacao-e-adaptacao-na-era-da-complexidade__142378\n\n*inclui espaço, equipamentos, materiais, facilitadores, lanche, almoço e coffee break\nPara maiores informações, dúvidas e propostas entre em contato com:\nfelipe@britoecunha.com","end_time":"2017-06-10T17:00:00-0300","name":"Workshop Mudando as Organizações - Rio de Janeiro","place":{"name":"BHome - Laranjeiras, próximo ao Largo do Machado (maiores informações na Inscrição)"},"start_time":"2017-06-09T18:00:00-0300","id":"337758886627533"}
{"description":"Pessoal, estaremos no dia 02 de julho expondo o nosso grande acervo na Feira de Vinil do Rio de Janeiro. \nPara você que curte vinil é imperdível!\nEsperamos por todos vocês!","end_time":"2017-07-02T20:00:00-0300","name":"Feira de Vinil do Rio de Janeiro - Clube Hebraica","place":{"name":"Rua das Laranjeiras, 346, Rio de Janeiro - RJ, 22241-020, Brasil"},"start_time":"2017-07-02T11:00:00-0300","id":"1292334457545910"}
{"description":"O QUE VAI ROLAR?❗❗\nOpen Bar de vodka e citrus das 23:00 hrs às 01:00 hrs. \n\n💥ANIMANDO A PISTA\n➡ALAN FELINI ✅\n➡THIARLES PEDRO✅\n ➡DJ JHONATAN DDD✅\n\n>>INGRESSOS ANTECIPADOS<<\n➡Panificadora do Moisés \n➡Lanchonete Laranjão\n➡Biroska\n➡Autorizados.","end_time":"2017-06-18T16:00:00-0300","name":"Amnésia FEST","place":{"name":"Clube Operario Laranjeiras Do Sul"},"start_time":"2017-06-17T22:00:00-0300","id":"681977171985387"}
{"description":"O convite da travessia esta no link abaixo:\nhttp:\/\/clubetrekking.com.br\/travessias\/travessia-canion-laranjeiras-a-serra-do-rio-do-rastro\/\nSe desejar ir confirme a vaga no convite em RESERVE JÁ.\n\nInformações básicas:\nQuando: de 16 a 18\/06\/2017 (feriadão de Páscoa).\nHorários: encontro às 14:30 do dia 16\/06 e o final do trekking será até às 15:00 do dia 18\/06\/2017.\nDistância total: 37,420 Km a pé, distância aferida por GPS.\nVagas: máximo de 13 vagas para clientes.\nEncontro: Mirante da Serra do Rio do Rastro em Bom Jardim da Serra SC.\n\nRequisitos para o trekking:\n1. estar muito motivado para realizar um dos mais belos trekking da região Sul do país;\n2. ter um bom condicionamento físico e não problemas de saúde que interfiram no seu rendimento físico;\n3. possuir boa experiência em trekking de dois dias ou mais;\n4. ser capaz de levar em sua mochila cargueira o máximo de 15 Kg totais (mulheres) e de 18 Kg totais (homens);\n5. usar barraca três estações com varetas de duralumínio ou fibra de carbono e pesando no máximo 2,5 Kg;\n6. levar anoraque impermeável e respirável com capuz;\n7. usar saco de dormir com certificação européia EN 13537, com temperatura de conforto de 0 ºC ou com temperatura extrema de pelo menos -14 ºC e isolante térmico compatível (ao menos 7 mm ou inflável com pelo menos 15 mm de espessura);\n8. preferencialmente usar um tênis de trekking de tecido sintético, confortável, previamente amaciado, robusto e confiável.\n\nValores:\nR$ 300,00 à vista via depósito\/transferência Banco do Brasil ou boleto bancário.\nR$ 345,00 via PayPal (em até seis vezes sem cobrança de juros no cartão de crédito).\n\nEsta incluso: um condutor especializado, um monitor, kit de primeiros socorros, fotos do evento com câmera profissional, consultoria técnica (equipamentos, vestuário, dicas gerais e informações sobre o percurso), e até 15% de desconto para compras de produtos na Loja Clube Trekking.\nNão esta incluso: alimentação durante o evento, porteador, transfer entre a Serra do Rio do Rastro e a fazenda Santa Cândida (deixaremos os veículos no estacionamento fechado do Posto da Policia Estadual e neste local será o final da travessia), ingressos para as duas fazendas, equipamentos ou vestuário de uso pessoal, telefonemas e qualquer outro gasto pessoal.\n\nInformações:\ntrilhas@clubetrekking.com.br\n55 3317 3400 – 55 8407 1646 (oi e whatsapp) – 55 96926796 (vivo)\nClube Trekking Santa Maria RS no Facebook.\n\nObservações importantes: as atividades do Clube Trekking Santa Maria são do tipo trekking. Ou seja, são caminhadas pesadas em ambientes naturais (não é passeio). Não é uma atividade física recomendada para pessoas com problemas: cardíacos, lesões nos joelhos\/articulações, sobrepeso, obesidade de qualquer grau, diabetes, osteoporose e outras doenças graves. Por se tratar de um esporte de aventura o participante esta exposto à riscos, tais como: quedas ocasionadas em locais escorregadios ou aclives\/declives acentuados, picadas de insetos ou animais peçonhentos, mordida de cachorro, arranhões, alergias devido a flora e fauna, afogamento, hipotermia ou hipertermia dependendo das condições climáticas, entre outros. Portanto, é necessário atenção e seguir à risca as informações que o condutor repassar sobre a segurança no local. Verifique sempre se seu condicionamento físico é compatível com o nível do evento.","end_time":"2017-06-18T17:30:00-0300","name":"Travessia Cânion Laranjeiras x Serra do Rio do Rastro SC.","place":{"name":"Bom Jardim Da Serra Sc","location":{"city":"Cascavel","country":"Brazil","latitude":-28.2768833,"longitude":-49.1648959,"state":"PR"},"id":"166869906779742"},"start_time":"2017-06-16T14:30:00-0300","id":"1321602541268861"}
{"description":"O Rio Anime Club, maior evento de anime, mangá e cultura pop japonesa do RJ, retorna ao Clube Hebraica em edição histórica!!!\nVem pro nosso mundo!  #Vem pro RAC!!","end_time":"2017-07-23T19:00:00-0300","name":"Rio Anime Club - Domingo, 23 de Julho","place":{"name":"Rua das Laranjeiras, 346, Rio de Janeiro - RJ, 22241-020, Brasil"},"start_time":"2017-07-23T11:00:00-0300","id":"263440627453774"}
{"name":"Facebook : Anderson Almeida ( Salão De Festa Sítio Das Laranjeiras","start_time":"2017-06-09T18:00:00-0300","id":"310842049328101"}
{"description":"A CAL e o REG IV J apresentam Tragédia Eterna \n\n\nAqui mostramos fragmentos de algumas das tragédias clássicas gregas: Édipo Rei, Antígona, Electra, Medeia e Ifigênia. E sobre estas cenas projetamos imagens do documentário Capacetes Brancos, que mostra a tragédia do nosso mundo contemporâneo, e imagens de filmes de Michael Kakoyanis, Lars Von Trier e Pier Paolo Pasolini.\n\n\nELENCO \n\n\nAlexia Srch - Jocasta\nAna Clara Hibner - Ifigênia\nBianca Faria - Medeia\nDaniela Gouvêa - Antígona\nElisa Barbosa - Electra\nErik Martins - Laio \nFábio Sari - Agamemnon\nFelipe Crocetta - Jasão\nGabriel Castro - Escravo\nGlauco Deris - Édipo \nJoão Abtibol - Aquiles\nMarina Guedes - Glaucia \nMateus Mello - Esfinge \nPedro Lucas - Orestes\nRayane Mattei - Ama\nVerônica Medeiros - Clitemnestra\n\n\nFICHA TÉCNICA \n\n\nDireção: Celina Sodré\nAssistentes de Direção: Conrado Nilo e João Manoel \nPreparação Corporal: Paulo Trajano \nPreparação Vocal: Renata Frisina \nDesign Gráfico: Raphael Oliver \n\nDias 7, 8 e 9 de Junho às 10h30 e 12h na Sala 3 da CAL Laranjeiras\n\nRua Rumania, 44, Laranjeiras\n\n\nENTRADA FRANCA\n\nSerá arrecadado 1kg de alimento não perecível para instuição de caridade em São João de Miriti, um projeto chamado Novo Amanhecer.","end_time":"2017-06-09T12:00:00-0300","name":"Tragédia Eterna - Reg IV J","place":{"name":"CAL - Casa das Artes de Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9390907,"longitude":-43.194561,"state":"RJ","street":"Rua Rumânia, 44 - Laranjeiras","zip":"22240-140"},"id":"148010531938190"},"start_time":"2017-06-07T10:30:00-0300","id":"1944617282439170"}
{"description":"ATLÉTICA DIREITO FMU, EMBRAZANDAMENTE APRESENTA:\n\n...::: Cervejada do Nabuco | BEIJA OU BREJA? :::...\n\n► DATA ◄ \n DIA 10\/06, das 14:00 as 22:00! (ISSO MESMO! 8 HORAS DE OPEN BAR!)\n\n► LOCAL ◄ \nQuadra do unidos do Peruche.\n\nA MAIS TRADICIONAL DE SÃO PAULO JÁ TEM DATA, E VOCÊ NÃO VAI PERDER MAIS ESSE BAILÃO DA 13, NÉ? Haha \n\nSALVA A DATA AÍ, APROVEITA E ABRE A GELADEIRA E PEGA A CATUABA, VAI... \n\nVocê cogitou ficar de fora? Haha... Então segura esse line ai bestinha! \n\n ► Line up ◄ \n\n- Mc Zaac\n♫ abre a geladeira pega a catuaba... ♫\n♫ te juro pinga que amor eu desconheço como não te desmereço reconheço o seu valor ♫\n\n- DJ PUFFE\n- DJ Rique sales\n- DJ Bi Santini\n- DJ Guinami (Regaéetón) \n\nGostou do Line? Haha então segura o open meu mel...\n\n► Open bar ◄ \n\n- Cerveja\n- Askov Flavours \n- Vodka\n- Energético\n- Refrigerante\n- Catuaba\n- Água\n\n► Ingressos ◄\n\n- Lote PROMO - R$30,00 (SOMENTE ONLINE) (esgotado)\n\n- 1º Lote – R$40,00 (esgotado)\n\n- 2º Lote – R$50,00 (esgotado) \n\n- 3º Lote – R$60,00\n\n- Lote PORTA - LOADING...\n\n↪ Ingressos Online: \nhttps:\/\/blacktag.com.br\/eventos\/1430\/cervejada-do-nabuco-beija-ou-breja\n\n↪ Ponto de Venda:\n- Atlética XIII de Setembro - ( Av. da Liberdade, 749 - Liberdade, São Paulo – SP, ANDAR ZERO AO LADO DA TEMAKERIA) \n\nCENSURA: 18 anos \nSe beber, não dirija! \n \n↪ Realização \n\nAssociação Atlética Acadêmica XIII de Setembro – Direito FMU\n\n↪ Produção \n\nTrup Entretenimento","end_time":"2017-06-10T22:00:00-0300","name":"Cervejada do Nabuco | BEIJA OU BREJA","place":{"name":"Unidos do Peruche - Rua Samaritá, 1040 - Jardim das Laranjeiras, São Paulo - SP, 02480-080"},"start_time":"2017-06-10T14:00:00-0300","id":"703542313167280"}
{"end_time":"2017-09-07T00:30:00-0300","name":"Show Banda Detroit e Escolha Da Miss Cantu 2017 Uninter","place":{"name":"Laranjeiras do Sul, PR","location":{"city":"Laranjeiras do Sul","country":"Brazil","latitude":-25.4167,"longitude":-52.4167,"state":"PR"},"id":"107922569235671"},"start_time":"2017-09-06T21:30:00-0300","id":"1068353456630861"}
{"description":"Trekking de 3 dias e 2 pernoites com acampamento em região de borda da Serra Geral em que é possível conhecer o Cânion Laranjeiras e o Cânion do Funil, além dos campos naturais, contrafortes e vistas panorâmicas de morros, contrafortes, matas de araucárias e serra abaixo presentes nessa formação.\n\nPara mais informações sobre o roteiro, consulte o nosso site:\nhttp:\/\/anawanke.com\/roteiro\/travessia-dos-canions-laranjinha-e-funil\/","end_time":"2017-09-10T21:00:00-0300","name":"Travessia Cânions Laranjeiras e Funil - Feriado 7 de setembro","place":{"name":"Bom Jardim da Serra\/SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.393275225,"longitude":-49.54886685,"state":"SC"},"id":"1477780119155198"},"start_time":"2017-09-07T07:00:00-0300","id":"402857796743768"}
{"description":"A CAL E O REG 4K apresentam: \n\nELECTRONIC CITY - An Airport Romance\n\n\nTom é um executivo de alto cargo que passa a maior parte da sua vida em aeroportos e hotéis. Joy é uma jovem atendente de lojas prèt-a-manger em aeroportos do mundo todo. Juntos Tom e Joy descobrem que são peças fora da engrenagem do mundo moderno e contestando suas posições na sociedade buscam se reencontrar. \nDe Falk Richter, Electronic City An Airport Romance trata das relações interpesoais que ficam cada vez mais diluídas no século XXI. Traduzida do Alemão, a peça é encenada pela primeira vez na CAL pelos alunos da turma REG 4K.\n\nELENCO: Alice Reis, Danilo Maia, Guilherme Castro, Isis Mendes Távora, Mariana Pompeu, Mariana Vaz, Marina De Cássia, Masaaki Nakao, Matheus Lelis, Natália Japiassu, Natália Pagliusi, \nPaulo Sampaio, Rodrigo Ladeira, Silvio Garcia.\n\nFIcha Técnica\nDireção: Ole Erdmann\nAssistente de direção: Leonardo Bittencourt \nPreparação Vocal: Renata Frisina\nPreparação Corporal: Mônica Emílio \nTexto: Falk Richter\nTradução: Christine Rohrig\nImagens e projeções: Isis Mendes Távora\n\nDias 21, 22 e 23 de Junho às 10:00 e 12:00 na Sala 3 da CAL Laranjeiras\nRua Rumânia, 44, Laranjeiras\n\nENTRADA FRANCA","end_time":"2017-06-23T12:00:00-0300","name":"Electronic City","place":{"name":"CAL - Casa das Artes de Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9390907,"longitude":-43.194561,"state":"RJ","street":"Rua Rumânia, 44 - Laranjeiras","zip":"22240-140"},"id":"148010531938190"},"start_time":"2017-06-21T10:00:00-0300","id":"109486346326229"}
{"description":"Evento gratuito reúne músicos internacionais para apresentação de música e dança indiana. A turnê artístico-cultural, promovida pela Sahaja Yoga, combina arte e meditaçãoem em apresentações que estão sendo realizadas em 12 países da América do Sul. \nO espetáculo estimula a aproximação e a interação do público com a riqueza e a diversidade da arte clássica indiana, além de propiciar uma experiência com a própria beleza interior.","end_time":"2017-06-07T19:30:00-0300","name":"Música, Dança e Meditação Indiana","place":{"name":"Teatro Hebraica Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9354140535,"longitude":-43.190570399165,"state":"RJ"},"id":"1028549123827455"},"start_time":"2017-06-07T18:00:00-0300","id":"1679866528986686"}
{"description":"A Recreação SustentAção iniciará recreação com bebês até 2 anos na praça São Salvador, 1. A cada semana iremos apresentar ferramentas sustentáveis que possibilitem a exploração do pequeno investigador. Acreditamos que através dessas experiências e do respeito a brincadeira livre é que a criança descobre o mundo. Queremos fazer parte dessa descoberta. \nPara participar será necessário um investimento de 20,00 com pagamento antecipado em depósito em conta. A prioridade das vagas são para mensalistas.","end_time":"2017-06-30T11:00:00-0300","name":"Recreação para bebês em Laranjeiras","place":{"name":"Praça São Salvador, 1, Rio de Janeiro - RJ, 22231-170, Brasil"},"start_time":"2017-06-30T10:00:00-0300","id":"228676887619809"}
{"description":"O Projeto Forrozando promove mais um Workshop Forrozando!\n \nTrazemos para vocês o Módulo Básico, para quem quer aprender toda a base para dançar o Forró Chutado.\n\nDia: 24\/06, às 15h\nLocal: Rua Dom Pedro II, núm 241, Colina de Laranjeiras (Atrás do Supermercado Carone da Serra)\nValor: R$70,00 (o casal)\n\nIMPORTANTE:\n✔Não é preciso ser aluno do Projeto para participar do Workshop. Todos estão  convidados!\n✔ Alunos com Carteirinha Forrozando têm desconto. Pagam apenas R$50,00 (o casal).\n✔Aceitamos apenas incrições de casais.\n\nAgora é só se preparar para este encontro que será S E N S A C I  O N A L!\n\nProcure-nos e garanta já sua vaga!\n\nInscrições: Leandro Fialho \n                     (27) 98111-9559\n\n#WorkshopForrozando\n#ProjetoForrozando","end_time":"2017-06-24T19:00:00-0300","name":"Workshop Forrozando - Módulo Básico","place":{"name":"Colina De Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.188413323581,"longitude":-40.263204958807,"state":"ES","street":"colinas de laranjeiras","zip":"29167082"},"id":"609879299033599"},"start_time":"2017-06-24T15:00:00-0300","id":"726807610859375"}
{"description":"O CÍRCULO DE MULHERES é um encontro facilitado por mim, Bebel Clark, terapeuta holística e especialista no empoderamento feminino, no qual trago uma vivência profunda com música, dança, visualizações, tarô, partilha, comes e bebes... É um espaço de confiança, fortalecimento e acolhimento entre as mulheres bem especial e bonito, com muita cura e união. Quem já foi, sabe como é lindo.\n\nNa roda, é falada somente a verdade dos corações em volta do altar, deixando as emoções aflorarem, conectadas com os corpos e as almas sagradas, dando permissão ao Ser Mulher, compartilhando suas essências com confidencialidade, respeito e afeto. \n\n*Quando? 22\/6 (5a feira), 19h30\n*Onde? Laranjeiras (RJ)\n*Quanto? R$108 por pessoa\n*Quanto tempo? O encontro dura cerca de 3h\n\n>>> Mais infos e inscrições somente antecipadas (garanta seu lugar com antecedência, pois há limite de vagas): bebelclarkessencial@gmail.com <<<\n\nASSISTA AOS MEUS VÍDEOS:\n\n> O que é o Sagrado Feminino: https:\/\/www.youtube.com\/watch?v=RX-Gr27n7Lo&t=80s\n\n>> O que é a Energia Feminina: https:\/\/www.youtube.com\/watch?v=3m8j0aVx_zc\n\n>>> Como é uma mulher desconectada do seu Feminino: https:\/\/www.youtube.com\/watch?v=TjTLC5fMdUY\n\n>>>> A conexão entre a natureza e o feminino: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s \n\n>>>>> A permissão que você busca está dentro de você: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s\n\n>>>>>> Matéria sobre o Sagrado Feminino comigo, feita pelo Cantão: https:\/\/blog.cantao.com.br\/2015\/02\/sagrado-feminino\/\n\n\nCurta: Bebel Clark Essencial\n\nCONVIDE SUAS AMIGAS E FAMILIARES, POR AMOR! \nTodas precisamos dessa reconexão com nosso feminino sagrado! ♥","end_time":"2017-06-22T23:00:00-0300","name":"Círculo de Mulheres RJ com Bebel Clark (junho)","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-06-22T19:30:00-0300","id":"1371957052889090"}
{"description":"Venha participar do nosso tradicional evento. Degustar saborosos vinhos, queijos e pães de nossa padaria, escutando uma boa música ambiente!\nAhh, também tem sorteio de brindes especiais.\nNão perca! Local: Rua das Laranjeiras, 218 - Laranjeiras","end_time":"2017-06-09T20:00:00-0300","name":"Festival de Pães, Queijos e Vinhos 2017 - Princesa Supermercados","place":{"name":"Rua das Laranjeiras, 218, Rio de Janeiro - RJ, 22240-003, Brasil"},"start_time":"2017-06-09T18:00:00-0300","id":"1332455856839754"}
{"end_time":"2017-08-08T22:00:00-0300","name":"Perspectivas - Serra","place":{"name":"IADL - Primeira Igreja Assembleia de Deus de Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.1996002,"longitude":-40.2550507,"state":"ES","street":"Rua Thomas Edson","zip":"29165210"},"id":"318960578182701"},"start_time":"2017-08-08T19:00:00-0300","id":"351806951886692"}
{"description":"MUITO SORVETE \nMUITO CHOCOLATE\nMUITO CHURROS \nMUITOS DOCES \n\n\nTUDO PARA DEIXAR SUA  VIDA MAIS ALEGRE E DIVERTIDA\nMENOS AMARGA E MUITO MAIS DOCE\n\n\nContato para expositores. Whatsapp \nNatasha Campos  987602638\nArisio Santos 980160625","end_time":"2017-08-13T14:00:00-0300","name":"Festival de SORVETE, CHOCOLATE, CHURROS E DOCES GOURMET","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-08-11T11:00:00-0300","id":"1656555161320907"}
{"description":"Pela segunda vez em nossa paróquia, #Kairós!\nDepois do sucesso do ano passado, o grupo de oração Restaurados em Cristo te convida a participar da segunda edição deste dia abençoado!\n\"E com eles, estava Maria\"\n#COMPARTILHE","end_time":"2017-06-18T18:00:00-0300","name":"Kairós Mariano 2017","place":{"name":"Paroquia Santa Rita de Cássia Laranjeiras","location":{"city":"Caieiras","country":"Brazil","latitude":-23.397173992308,"longitude":-46.715848002923,"state":"SP","street":"Rua Casimiro de Abreu, 119 - Laranjeiras","zip":"07739-085"},"id":"387505184621521"},"start_time":"2017-06-18T10:00:00-0300","id":"596879297188775"}
{"description":"Está na hora de assistir nossos pequenos grandes atletas!\n\nE nessa II etapa estaremos em um novo local! Em busca do melhor para todos, o evento será sediado no Clube Hebraica, em Laranjeiras. Gostaram? Dá pra ir de trem, metrô, ônibus, uber, taxi, andando. Se tiver dúvida da melhor forma pra vc, nos avise que te ajudamos a encontrar uma rota mais tranquila, beleza?\n\nEsse novo local já está de braços abertos para nos receber!\n\nAs inscições vão até o dia 19\/6! Procure sua agremiação para mais detalhes de como se inscrever.\n\nLembrando que é aberto aos não federados! Aeee :D\n\nAguardamos vocês! Convidem suas famílias e amigos! E não esqueçam que agora temos o whatsapp pra vcs enviarem as fotos dos nossos pequenos na competição: 97158-5638.\n\nREALIZAÇÃO:\nFederação de Judô do Estado do Rio de Janeiro\n\nAPOIO:\nKazuo Produções\nSeishin\nBSS Vigilância\n\n#TimeJudoRio #FJERJ","end_time":"2017-07-02T16:30:00-0300","name":"II Etapa do Circuito Estadual de Iniciantes | FJERJ","place":{"name":"Clube Hebraica, Laranjeiras"},"start_time":"2017-07-02T08:00:00-0300","id":"1445399488850494"}
{"description":"Avaliação e Intervenção em Crianças com Dificuldades de Leitura e Escrita – Módulo I\n\nFormação destinada a Terapeutas da Fala e finalistas da licenciatura em Terapia da Fala. \n\n\nHorário:\n\n24 e 25 de Junho de 2017 (Sábado e Domingo):   9h - 18h\n\n\nConteúdos Programáticos:\n\n- Relação entre a linguagem oral e a escrita;\n\n- Competências metalinguísticas (consciência lexical, fonológica, morfológica, sintática e pragmática);\n\n- Conceções precoces da leitura e da escrita até à aprendizagem escolar;\n\n- Diagnóstico diferencial entre: Perturbação Específica da Linguagem, Dislexia, Disortografia;\n\n- Outras perturbações do desenvolvimento que dificultam a aprendizagem da leitura e da escrita;\n\n- Avaliação da leitura e da escrita (áreas e instrumentos de avaliação);\n\n- Intervenção nas perturbações da leitura e da escrita (métodos, técnicas, estratégias e atividades).\n\n\nFormador:\n\nDra. Telma Pereira - Terapeuta da Fala\n\nDocente no curso de Licenciatura em Terapia da Fala na ESS-IPS; \nDocente no curso de Mestrado em Desenvolvimento e Perturbações da Linguagem na Criança (FCSH-UNL e ESS-IPS); \nPrática privada em contexto clínico e educacional; Licenciatura em Terapia da Fala (responsável pelas unidades curriculares de leitura e escrita); \nMestre em Desenvolvimento e Perturbações da Linguagem na Criança; \nDoutoranda em Ciências da da Educação;\nIntegra grupos de investigação internacionais na área das perturbações da linguagem (Inglaterra, Brasil e Chile). \nVasta experiência em formações e comunicações.   \n\n\nValores:\n\nInscrição individual: 150€\nInscrição em grupo ( igual ou superior a 3 pessoas): 140€\n\nO Pagamento poderá ser efetuado em prestações. Solicite-nos o seu agendamento das datas de pagamento! \n\n\nInscrição:\n\nPoderá inscrever-se enviando o seu nome, e-mail, telefone, profissão, NIF, tipo de inscrição (individual\/grupo) e nome da formação para centrocap@sapo.pt \n\nEstamos ao dispor, caso surja qualquer dúvida ou sugestão!","end_time":"2017-06-25T12:00:00+0100","name":"Avaliação e Intervenção em Crianças com Dificuldades de Leitura e Escrita – Módulo I","place":{"name":"Centro de Escritórios das Laranjeiras, Lisboa, Portugal"},"start_time":"2017-06-24T09:00:00+0100","id":"400591130286079"}
{"description":"Não é necessário ter experiência\n \nVocê vai receber uma base cenográfica coberta com pasta americana e trabalharemos em toda a parte de decoração:\n- Pintura sobre pasta americana\n- Profundidade\n﻿Curso 100% prático, cada aluno faz os seu próprio bolo e leva para a casa no final do curso !\nHorário das 09h30 às 18hs \nInvestimento R$310,00\n \nReserva 60,00 restante no cartão ou no dia da aula\nNão se preocupe !!! Não é necessário trazer nenhum material !!!\nCurso com certificado.\n\n🎂 você levará sua produção para casa.\nBonus a aula online com acesso vitalício \nMais informações no zap 27 997974331","end_time":"2017-06-13T18:00:00-0300","name":"Grupo Pintura na Pasta AULA Prática","place":{"name":"Laranjeiras, ES","location":{"city":"Laranjeiras","country":"Brazil","latitude":-19.9667,"longitude":-40.25,"state":"ES"},"id":"115295251819808"},"start_time":"2017-06-13T09:30:00-0300","id":"127875014439390"}
{"description":"(Celebrando 4 anos de G.Oração)\n         Restaurados em Cristo\n\nFinalizando com a Santa Missa de Louvor das 18:H","end_time":"2017-06-18T18:00:00-0300","name":"SP - Caieiras - Kairós","place":{"name":"Paroquia Santa Rita de Cássia Laranjeiras","location":{"city":"Caieiras","country":"Brazil","latitude":-23.397173992308,"longitude":-46.715848002923,"state":"SP","street":"Rua Casimiro de Abreu, 119 - Laranjeiras","zip":"07739-085"},"id":"387505184621521"},"start_time":"2017-06-18T10:00:00-0300","id":"1799281397058597"}
{"description":"O WORKSHOP ESSENCIAL é um encontro facilitado por mim, Bebel Clark, terapeuta holística e especialista no empoderamento feminino, no qual trago uma vivência de 5h ainda mais profunda do que os círculos, em um sábado no Rio de Janeiro, com ensinamentos sobre o Sagrado Feminino, música, dança, visualizações, tarô, partilha, comes e bebes... É um espaço de confiança, fortalecimento e acolhimento entre as mulheres bem especial e bonito, com muita cura e união. \n\nNo Workshop, mergulharemos na essência da Mulher Selvagem, deixando as emoções aflorarem, conectadas com os corpos e as almas sagradas, dando permissão ao Ser Mulher, compartilhando suas essências com confidencialidade, respeito e afeto. \n\n*Quando? 8\/7 (sábado), de 11h às 16h\n*Onde? Laranjeiras (RJ)\n*Quanto? R$216 por pessoa\n*Quanto tempo? O encontro dura cerca de 5h\n\n>>> Mais infos e inscrições somente antecipadas (garanta seu lugar com antecedência, pois há limite de vagas): bebelclarkessencial@gmail.com <<<\n\nASSISTA AOS MEUS VÍDEOS:\n\n> O que é o Sagrado Feminino: https:\/\/www.youtube.com\/watch?v=RX-Gr27n7Lo&t=80s\n\n>> O que é a Energia Feminina: https:\/\/www.youtube.com\/watch?v=3m8j0aVx_zc\n\n>>> Como é uma mulher desconectada do seu Feminino: https:\/\/www.youtube.com\/watch?v=TjTLC5fMdUY\n\n>>>> A conexão entre a natureza e o feminino: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s \n\n>>>>> A permissão que você busca está dentro de você: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s\n\n>>>>>> Matéria sobre o Sagrado Feminino comigo, feita pelo Cantão: https:\/\/blog.cantao.com.br\/2015\/02\/sagrado-feminino\/\n\n\nCurta: Bebel Clark Essencial\n\nCONVIDE SUAS AMIGAS E FAMILIARES, POR AMOR! \nTodas precisamos dessa reconexão com nosso feminino sagrado! ♥","end_time":"2017-07-08T16:00:00-0300","name":"Workshop Essencial RJ com Bebel Clark (julho)","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-07-08T11:00:00-0300","id":"461264694209544"}
{"description":"2º Kairós\nParóquia Santa Rita de Cassia\nRua Casimiro de Abreu, 119 - Laranjeiras\nCaieiras-SP\nHorário: 10h00","end_time":"2017-06-18T18:00:00-0300","name":"2º Kairós | Caieiras-SP","place":{"name":"Paroquia Santa Rita de Cássia Laranjeiras","location":{"city":"Caieiras","country":"Brazil","latitude":-23.397173992308,"longitude":-46.715848002923,"state":"SP","street":"Rua Casimiro de Abreu, 119 - Laranjeiras","zip":"07739-085"},"id":"387505184621521"},"start_time":"2017-06-18T10:00:00-0300","id":"1352881801447875"}
{"description":"Transforme a sua vida em quatro dias!\n\nEstá disposto a fazer mudanças em sua vida? \nComo seria fazer isso de forma rápida, alegre e divertida? \nSimplesmente destruindo todas as amarras que te deixaram paralisado em milésimos de segundos? \n\nO objetivo do Fundamento é desbloquear todas as crenças, barreiras, sentimentos e condicionamentos que criamos e que nos impedem de nos reconhecermos como seres infinitos.\nLembrem-se as nossas escolhas criam a nossa realidade.\n\nMais informações, acesse: \nhttp:\/\/curso.serenocoach.com.br\/fundamento-lisboa-ago\n\nVamos juntos? ✨","end_time":"2017-08-13T18:00:00-0300","name":"Curso O Fundamento com Sereno Coach em Lisboa, Portugal","place":{"name":"Rua Manuel da Silva Leal, 7, loja 1, Laranjeiras, Lisboa"},"start_time":"2017-08-10T09:00:00-0300","id":"294042821050586"}
