{"description":"FESTA JULINA VET YPIRANGA\nEstamos preparando duas Festas Julinas para você aproveitar\ncom seu pet!\n\nTeremos brindes especiais da Premier e Zoetis, além do sorteio de uma super Cesta de Produtos.\n\nVamos preparar uma mesa com pratos típicos para recebe-los e também temos um presente especial para você se lembrar sempre deste dia!\n\n<3 Foto Presente: Das 11h às 13h30 você poderá tirar uma foto profissional com seu pet para guardar de lembrança!\n\nVeja as datas e não perca:\n01\/07 – Sábado das 10h às 15h\nUnidade Laranjeiras: Rua São Salvador, 115\nTel. (21) 2555-2323\n_________________________________________\n08\/07 - Sábado das 10h às 15h\nUnidade Tijuca:Rua Maxwell, 77\nTel. (21) 2575-4664\n\n#vetypiranga #tijuca #laranjeiras #saúdepet #hospitalvetrj #vetrj #vet24hrsrj #planodesaudepet #petlovers #catlovers #doglovers #festajulina #arraiau #arraial","end_time":"2017-07-01T15:00:00-0300","name":"Laranjeiras - Festa Julina Vet Ypiranga","place":{"name":"Rua São Salvador, 115"},"start_time":"2017-07-01T10:00:00-0300","id":"1940144936268254"}
{"description":"Você não pode faltar nesse evento, você é a pessoa que vai fazer a nossa luta virar o jogo!\n\nCada pessoa é fundamental nessa greve geral, então pare tudo com a gente e chame mais pessoas para esse movimento!\n\nÉ tempo de lutar incansavelmente contra as políticas tóxicas de Temer, que prejudicam o povo trabalhador, coisas que já foram aprovadas, como o congelamento dos investimentos em direitos sociais por vinte anos e a terceirização irrestrita, e coisas que não deixaremos que o congresso aprove, como a reforma trabalhista, que já começou a tropeçar, e a da previdência, que o povo tem rejeitado AMPLAMENTE!\n\nPor isso temos feito panfletagens em vários cantos da cidade, chamando pra Greve Geral de dia 30 de junho, e nessa próxima terça, dia 27 de junho, convidamos vocês a estarem conosco, a partir das 17:00h, no Terminal de Laranjeiras, invervindo a partir das nossas possibilidades, fazendo panfletagens e também conversas com a classe trabalhadora, com o povo preto, com as mulheres, com lgbt's, com quem mais sofrerá se não lutarmos incansavelmente.\n\nParticipe e convide mais gente! Vamos fortalecer essa GREVE GERAL!!!\n\nPS: Não existe terminal do TRANSCOL em Laranjeiras II, esse é aquele bom e velho do PRL mesmo, ali colado no antigo Shopping do Povo!","end_time":"2017-06-27T19:01:00-0300","name":"Panfletage Rumà Greve Geral: Terminal de Laranjeiras II A Missão","place":{"name":"Terminal de Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.193711277678,"longitude":-40.25541655949,"state":"ES","street":"Rodovia Norte - Sul","zip":"29168-045"},"id":"299316446749707"},"start_time":"2017-06-27T16:57:00-0300","id":"1711709405800758"}
{"description":"Venha participar da Roda de Ho'oponopono\n\nO que vamos trabalhar?\n\nHo'oponopono é uma técnica ancestral de liberação das memórias. Para o Ho'oponopono, todos os nossos problemas são causados pelas memórias repetidas. Se limparmos essas memórias, os problemas vão deixando de existir.\n\nTema desta Roda:\nRevelações da alma: enxergando com o coração\n\nNeste momento vamos revelar ou nos tornar mais abertos à intuição para que enxerguemos determinadas situações com mais clareza. Preparado\/a para abrir os olhos?\n\n-------------------------------------------------------------------------------------\n\nA Roda de Ho'oponopono é uma oportunidade de aprender e praticar a técnica.\n\nUtiilizo meditações guiadas para a visualização criativa e liberação de situações. \n\nO EVENTO\n\n- Explicação sobre o Ho'oponopono\n- Roda de prática de Hopono e meditação guiada\n- Meditação com a Kwan Yin\n- Oráculo da Kwan Yin\n\nVALOR DE TROCA\n\nR$30\n\nPeço para efetuar depósito antecipado para reservar sua vaga.\n\nSÃO POUCOS LUGARES!\nFALE COMIGO E RESERVE SUA VAGA.","end_time":"2017-06-27T22:30:00-0300","name":"Ho'oponopono em Laranjeiras - Rio de Janeiro","place":{"name":"Rua das Laranjeiras, 285, Rio de Janeiro - RJ, 22240-004, Brasil"},"start_time":"2017-06-27T19:30:00-0300","id":"129708467612195"}
{"name":"Convite Para Capinar 4 Lotes No Bairro Laranjeiras Em Jenipapo","start_time":"2030-01-25T00:00:00-0200","id":"443216139161211"}
{"description":"Prepare a mochila! Em agosto partiremos rumo a um dos cânions mais espetaculares da cidade de Bom Jardim da Serra, o Cânion das Laranjeiras!\n\nSerão dois dias de atividades em um roteiro criado para que, além do contato com a natureza, o participante também vivencie a simplicidade da vida no campo recebendo a acolhida calorosa das pousadas rurais. Oportunidade valiosa para fazer novas amizades, extrair conhecimento e ouvir ótimas histórias.\n\nROTEIRO\nNossa jornada começa na madrugada de sábado (05\/Ago) onde embarcaremos rumo a Bom Jardim da Serra, via Serra do Rio do Rastro.\n\nSÁBADO (05\/Ago)\nSERRA DO RIO DO RASTRO\nUma das maiores façanhas da engenharia viária, a estrada que liga o litoral à região serrana do estado percorre 20 km aproximadamente para atingir os incríveis 1.421m (altura do mirante) e nos encanta\/desafia com suas 284 curvas (algumas delas fechadíssimas).\nO Mirante da Serra do Rio do Rastro oferece uma boa estrutura com estacionamento, comercio e restaurantes. É lá onde faremos a nossa pausa para o almoço e contemplação.\n\nCÂNION DA RONDA (PICO E MIRANTE)\nA poucos minutos do Mirante da Serra do Rio do Rastro está o Cânion da Ronda. Nosso roteiro será conduzido pela Tribo da Serra Ecoturismo e percorrerá as bordas deste cânion até seu ponto mais alto, a 1.457 metros de altitude (localizado em propriedade particular).\nDo seu ponto mais elevado avistaremos a grande fenda do Cânion da Ronda à direita, a planície litorânea à frente e a Serra do Rio do Rastro à esquerda.\nEm seguida, nosso grupo caminhará até o Mirante do Ronda, um dos pontos turísticos mais conhecidos de Bom Jardim da Serra.\n\nCAVALGADA AO SALTO PELOTAS (VAGAS LIMITADAS)\nPara quem já conhece o Cânion da Ronda, preparamos uma atividade paralela que será conduzida pela equipe da pousada Morro Grande.\nUma cavalgada saindo da fazenda Morro Grande até o Salto do Pelotas, o maior conjunto de quedas d’águas da região.\nEsta atividade é opcional e tem duração média de 03:30 entre cavalgada e caminhada até o Salto do Pelotas. Serão apenas 06 vagas para esta atividade.\n\nPINHÃO NO FOGO DE CHÃO E JANTAR\nFinalizados os primeiros compromissos do roteiro, fecharemos o dia com um jantar serrano típico, precedido por uma rodada de prosa à beira do fogo de chão com pinhão e trago.\nNossa pousada fica sediada em uma fazenda de estilo rústico, familiar e acolhedor. Sua área é cercada por uma natureza exuberante, com araucárias, pomares de maçã, muros de taipa, galpões e campos.\n\nCASCATA DO SAIKI\nLocalizada nos limites da pousada Fazenda Hélio Guedes a Cascata do Saiki ou do Rio Púlpito é um atrativo ainda pouco conhecido e pouco relatado em sites e blogs de viagem por Bom Jardim da Serra.\nPara chegar até a queda d'água, caminharemos por aproximadamente 30 minutos em uma trilha leve entre campos de altitude, matas de araucária, riachos e sumidouros além das torres do parque eólico.\n\nDOMINGO (06\/Ago)\nCAFÉ DA MANHÃ\nLogo de manhã cedo o grupo recebe a árdua missão de sentar-se à mesa para um farto café guarnecido com roscas de coalhada, pão caseiro, sonhos, biscoitos, pão recheado com paçoca de pinhão, bolachas caseiras, bolos com maçã, geléias, queijo e outras delícias. Todos os alimentos são  produzidos na própria pousada.\n\nCÂNION LARANJEIRAS\nMochilas prontas, é hora de pegar a estrada para o principal atrativo do roteiro, o incrível Cânion das Laranjeiras!\nPara chegar lá é necessário um deslocamento de carro por 12km em uma estrada de chão bastante irregular. Embarcaremos nos 4x4 da Tribo da Serra Ecoturismo até a fazenda onde iniciaremos a caminhada.\n\nO Cânion das Laranjeiras está localizado no Parque Nacional de São Joaquim, no interior de Bom Jardim da Serra, esse cânion tem mais de 1.400 metros de altitude, possui beleza cênica surpreendente.\nDe seus mirantes, a vista é vertiginosa e se pode avistar suas escarpas, cachoeiras e o fundo do cânion, com profundidades que variam entre 300 e 500 metros. Em dias de céu claro, é possível avistar até o mar de Laguna.\n\nEsta caminhada tem aproximadamente 16km (total) e seu nível de dificuldade é leve\/moderado, passando por estradas de chão, matas de araucária, charcos, campos de altitude e cruzamento de riachos. A duração aproximadada total caminhada é de 04:30.\n\nOS NÚMEROS DA TRILHA\nTempo estimado total de caminhada: 04:30\nDistância total: 16km\nNível de dificuldade: leve\/moderado\nAltitude: 1.590 metros\n\nPROGRAMAÇÃO\n# Sábado (05\/08)\n04h00 - Saída de Joinville\n11h30 - Almoço e contemplação (Mirante da Serra do Rio do Rastro)\n13h30 - Feira de produtos coloniais\n14h30 - Cânion da Ronda (Topo e Mirante) + Cascata do Saiki (opção 1)\n14h30 - Cavalgada ao Salto do Pelotas (opção 2)\n18h00 - Checkin na Pousada\n20h00 - Pinhão no fogo de chão + Confraternização em frente a lareira + Jantar\n\n# Domingo (06\/08)\n06h30 - Café da Manhã\n08h30 - Início da trilha do Cânion das Laranjeiras\n15h00 - Final da trilha\n16h00 - Tirolesa Tribo da Serra\n18h00 - Café Rural na pousada\n19h30 - Embarque para retorno\n24h00 - Chegada \/ Fim da atividade\n\nINSCRIÇÕES\n• Grupo mínimo de 12 \/ Grupo máximo de 17\n• Solicite coordenadas de reserva pelo email rogerio@gofaster.com.br\n\nINCLUI\n• Transporte em van fretada (Joinville \/ Bom Jardim da Serra - Mercedes Sprinter 17 lugares - ar condicionado - audio e video - leito)\n• Hospedagem Pousada Rural (01 diária - quartos coletivos)*\n• Jantar de sábado (05\/08)\n• Café da manhã de domingo (06\/08)\n• Trilhas com guias profissionais (Tribo da Serra Ecoturismo)\n• Translado em veículo 4x4 (Pousada \/ Trilha \/ Pousada)\n• Taxas de visitação\n• Cavalgada em grupo, conduzido por guia da Fazenda Morro Grande ao Salto do Pelotas\n• Café da tarde de domingo (06\/08)\n• Seguro individual\n* Consulte valores para quartos privativos\n\nITENS OPCIONAIS \/ NÃO INCLUSOS\n• Almoço de sábado (Restaurante Mensageiro da Montanha - Mirante Serra do Rio do Rastro - R$35,00 - Livre)\n• Tirolesa Tribo da Serra (R$30,00)\n• Alimentação e hidratação durante as trilhas\n• Estacionamento (02 diárias - R$30,00)\n\nDESISTÊNCIAS\n• O valor pago na inscrição não será devolvido após 7 dias corridos após a compra (prazo de desistência).\n• O participante desistente poderá transferir\/vender sua vaga (para amigos ou parentes) a qualquer momento.","end_time":"2017-08-06T23:55:00-0300","name":"Cânion Laranjeiras - Cânion da Ronda - Salto Pelotas","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-08-05T04:00:00-0300","id":"133779497168931"}
{"name":"Laranjeiras do Sul \/ Marykay \/ Sandra ","place":{"name":"Laranjeiras do Sul, PR","location":{"city":"Laranjeiras do Sul","country":"Brazil","latitude":-25.4167,"longitude":-52.4167,"state":"PR"},"id":"107922569235671"},"start_time":"2017-07-03T15:00:00-0300","id":"1889893914599530"}
{"description":"AS 14:00 HORAS 3º e 4º LUGAR \nAMIGOS DA BOLA X TRIGOSEL\nAS 15:30 HORAS 1º e 2º LUGAR\nPREFEITURA M. NOVA LARANJEIRAS.X IMPLEMAQ F.C.\n1º LUGAR R$1.900,00\n2º LUGAR R$1.000,00\n3º LUGAR R$ 500,00","end_time":"2017-07-02T17:30:00-0300","name":"Implemaq FC X NOVA Laranjeiras Final Taça Cidade De Futebol 7","start_time":"2017-07-02T14:00:00-0300","id":"1733724360258341"}
{"name":"Enquete para saber se seu All star azul combina com o meu preto de cano alto","place":{"name":"Bairro das Laranjeiras","location":{"city":"Nova Almeida","country":"Brazil","latitude":-20.12426,"longitude":-40.19065,"state":"ES","street":"Avenida Guarani","zip":"29175-596"},"id":"286358164855352"},"start_time":"2018-01-16T00:00:00-0200","id":"1682355991991218"}
{"description":"O conceito de estratégia... em grego, estrategia... em latim, estrategie... em francês, stratégie... Os senhos estão anotando?","name":"Seminário para discutir o Conceito de Estratégia","place":{"name":"Rua Campo Belo - Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.928246791279,"longitude":-43.18381992076,"state":"RJ"},"id":"210130722439061"},"start_time":"2017-10-10T00:00:00-0300","id":"692523764202178"}
{"description":"Ingressos à R$ 5,00","end_time":"2017-07-05T22:00:00-0300","name":"Novo Quedas Futsal x AEL\/Caprini Laranjeiras","start_time":"2017-07-05T20:00:00-0300","id":"229061284279149"}
{"description":"Oitavas de Finais da Taça Baltazar Fernandes","end_time":"2017-06-25T12:00:00-0300","name":"Taça Baltazar Fernandes - Laranjeiras x Corinthians do Éden","start_time":"2017-06-25T10:00:00-0300","id":"142765722961546"}
{"description":"-LEIA COM ATENÇÃO TODA A DESCRIÇÃO DO EVENTO ANTES DE CONFIRMAR PRESENÇA, SÒ CONFIRME SE TIVER REAIS INTENÇÕES DE PARTICIPAR.\n-TRILHA LONGA, PODENDO SER CONSIDERADA DE NÍVEL MÉDIO NA QUESTÃO DIFICULDADE, SEM TRECHOS COM ESCALADAS OU PRÁTICAS ARRISCADAS..\nNão teria como passarmos o ano de 2017 sem retornarmos a este lugar, fizemos esta travessia em 2016 e quem participou nunca mais esqueçerá deste dia.\nPra começar iremos via Serra do Rio do Rastro e teremos alguns minutos para apreciar o começo da manhã no mirante, depois de algumas fotos seguiremos por aproximadamente mais 1 hora de estradas de asfalto e terra até o começo da trilha, na localidade de Santa Bàrbara no interior de Bom Jardim da Serra.\nComeçaremos a caminhada rumo ao cânion Laranjeiras, nosso primeiro objetivo, depois de apreciarmos a paisagem fantástica do Laranjeiras seguiremos paralelo a borda da Serra Geral até a parte sul do Cânion do Funil, passando por locais de paisagens inacreditáveis dignas de filmes.\na caminhada terá em torno de 21 km, basicamente plana, mas com algumas subidas e descidas pelo caminho, o terreno varia de trilhas úmidas usadas por gado, campos de turfa, florestas alóctonas e autóctonas e travessias de riachos, esta trilha requer bom condicionamento físico, mas sem nenhum trecho q ofereça riscos, sendo basicamente uma caminhada vigorosa.\nATENÇÃO, ESTAREMOS NUMA REGIÃO ÚMIDA E FRIA, EXPOSTA A VENTOS FORTES, VÁ PREPARADO PARA BAIXAS TEMPERATURAS, ANO PASSADO TERMINAMOS ESTA TRILHA COM - 2º!!!\n O QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (tênis de caminhada poderá ser uma opção, mas em temperaturas baixas e terreno molhado podem ser bastante desconfortáveis)\n-Lanche para um dia inteiro de trilha dura, como sanduíches a base de ingredientes não perecíveis, frutas duras, barras de cereal, castanhas e amendoins, chocolates, etc.\n-kit básico de primeiros socorros com seus comprimidos habituais para dor, bandaids, etc\n-LANTERNA, OBRIGATÓRIO LEVAR LANTERNA.\n -Uma muda de roupas extra para o retorno.\nO QUE ESTARÁ INCLUSO?\n-Transporte em an saindo de Florianópolis (TIRIO, TITRI, Rodoviária no Centro, Posto Galo do Shopping Itaguaçu e Posto Engenho Boca da Serra em Palhoça).\n-Ingresso nas duas propriedades (Laranjeiras e Funil)\n-Guia especializado nesta região.\n\nOBS: faremos uma parada para café da manhã na ida e uma para lanche na volta (não inclusas no valor)\n\nVALOR:\nR$ 190,00, que deverão ser depositados até o dia 11\/06 na conta da CAIXA ECONÔMICA FEDERAL, Agência 0879, Conta\/Poupança nº 00000755-4, OP 013 em nome de rafael bion da Silveira, logo após o depósito vc deverá me mandar inbox a foto ou print do comprovante para efetivamente garantir o seu lugar.\nEste evento só ocorrerá em condições favoráveis de tempo, podendo ser transferido (não será cancelado) no caso das previsões para o período da trilha mostrarem condições q coloquem em risco a saúde ou integridade física dos participantes. No caso de transferência de data, se algum participante q já tenha pago não puder comparecer na nova data, será feito uma divulgação para q esta vaga possa ser vendida para outra pessoa, não havendo reembolso de valores no caso de desistência.\nQualquer dúvidas podem me chamar inbox ou pelo whatSapp 48 9 9 804 3474.","name":"Travessia Cânion Laranjeiras\/Cânion do Funil (21 km)","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-06-25T04:00:00-0300","id":"461570140860061"}
{"description":"A Casa MinD Laranjeiras está completando 01 aninho de brilho e queremos compartilhar nossa alegria com os amigos da nossa casa no Rio. Pra embalar a alegria convidamos a galera do Biltre, nossos vizinhos de São Salvador, para um show pissaicou no Galpão, com direito a esquenta e after com DJ Set Minha Luz é de LED. \nVai valer a pena subir a ladeira do Cosme Velho pra curtir com a gente!\n\n\n* Retirada de ingressos individuais gratuitos na Loja MinD de Laranjeiras, na Conde Baependi, 93.\n* O Galpão não aceita cartão, então se você pretende consumir no bar precisar levar um cash vivo.\n* Se vai beber é legal ir de carona, cabify, táxi, uber, o que for, menos dirigindo.\n* Conheça mais o Biltre: soundcloud.com\/bandabiltre","end_time":"2017-07-01T23:59:00-0300","name":"1 ano Casa MinD Laranjeiras com Show do Biltre no Galpão","place":{"name":"Galpão Ladeira das Artes","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9424516,"longitude":-43.2057851,"state":"RJ","street":"Rua Conselheiro Lampreia 225 - Cosme Velho","zip":"22241230"},"id":"1650301308588642"},"start_time":"2017-07-01T18:00:00-0300","id":"311883769268279"}
{"description":"\"Fé como um grão de Mostarda\" Lucas 17.6","end_time":"2017-06-26T21:00:00-0300","name":"35° Aniversário Colunas de Sião ADLaranjeiras","place":{"name":"AD Laranjeiras I","location":{"city":"Sorocaba","country":"Brazil","latitude":-23.4517145,"longitude":-47.4743506,"state":"SP","street":"Rua Michel Chicri Maluf, 474","zip":"18077370"},"id":"539843862790759"},"start_time":"2017-06-24T18:30:00-0300","id":"1882730301979332"}
{"description":"EVENTO SUPER, MEGA, ULTRA ESPECIAL PARA NOSSOS GUARDIÕES!  \n\n*SÓ CONFIRME PRESENÇA NO EVENTO SE REALMENTE FOR PARTICIPAR DO MESMO - EVENTO LIMITADO PARA 15 PARTICIPANTES*\n\nLocalizado no interior de Bom Jardim da Serra, os Canions Laranjeiras e do Funil tem suas paisagens dignas de muitas fotos e muitos olhares!\n\nPartiremos dia 19\/08 de madrugada com Saída de Jaraguá do Sul à caminho de Bom Jardim da Serra, no caminho faremos uma parada para café da manha, com chegada prevista em Bom Jardim as 09:00 hrs - Hora de arrumar a tralha e seguir pra trilha!\nFinalizaremos a trilha do sábado pelo belíssimo Canion Laranjeiras por volta das 18:00hrs - são aprox. 20km de paisagens apaixonantes! Na chegada da trilha nos encaminharemos ao galpão rural para montagem das barracas e banho, as 20:30hrs será servido um jantar surpresa muito especial!\nApós o Jantar, faremos uma roda na fogueira para contemplação das estrelas - Hora de dormir!\nO café da manhã de domingo será servido as 06:30hrs, e iniciaremos a Trilha para o Canion do Funil - aprox. 15km de caminhada - as 08:00hrs, com previsão de retorno pelas 15:00hrs.\nNa volta da trilha teremos um café colonial rural antes da partida para Jaraguá!\n\nOs canions de Bom Jardim são imperdíveis, teremos algumas subidas e descidas pelo caminho, mas na maioria o percurso é plano. Passaremos por trilhas de gado, por campos de turfas e travessias em riachos. O percurso não ofereçe riscos e requer bom condicionamento físico por conta da kilometragem percorrida.\nA região é muito fri a húmida, podendo atingir até -2º graus ao anoitecer! Então vá preparado para o frio e ventos fortes!\n\nO QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (pode ser utilizado tênis, mas por conta do frio e humidade, as botas serão mais confortáveis);\n-Lanche para um dia inteiro de trilha, lembrando que a kilometragem é grande, então os lanches devem ser bem generosos!\n-kit básico de primeiros socorros com seus remédios habituais para dores;\n-LANTERNA, terminaremos a trilha de sábado ao anoitecer!\n\nO QUE ESTÁ INCLUSO?\n-Transporte em van saindo de Jaraguá do Sul - posto Mime Matriz;\n-Ingresso nas duas propriedades (Laranjeiras e Funil);\n-03 Guias especializados nesta região;\n-Jantar de Sábado;\n-Café da manhã de domingo;\n-Café da tarde de domingo;\n-Taxa de estadia no rancho para as barracas;\n-Taxa de uso dos BWC´s\n\n- Caso algum participante queira dormir em pousada Rural com camas coletivas, temos a opção com o valor de R$ 365,00.\n\n***NÃO ESTÁ INCLUSO EQUIPAMENTO DE USO PESSOAL(MOCHILA, BARRACA...), ALIMENTAÇÃO PARA OS DOIS DIAS DE TRILHA E O CAFÉ DA MANHÃ DE SÁBADO.***\n\nOBS: faremos uma parada para café da manhã na ida que é por conta de cada participante.\n\nQUAL O VALOR?\nR$ 330,00  -  Estadia em Galpão Rural para barracas\nR$ 365,00  -  Estadia em Pousada Rural com camas de solteiro em quarto coletivo.\n\n(podendo ser pagos a vista até 31\/07 ou em 03 vezes no boleto - 10\/06, 10\/07 e 10\/08) - em caso de pagamento no boleto, nos contatar pelo whats 047.99191-8055.\n\nTaxa de inscrição - R$ 110,00  -  A taxa de inscrição não será devolvida em caso de desistência. (já inclusa no valor total)\n\nConta para depósito:\nBanco Santander\nAg: 0]1339\nC\/C: 01001760-5\nCARLOS ALBERTO REINKE\nCPF: 008.628.379-01\n\n                        NÃO PERCA ESTA AVENTURA!\n\n                          #SOMOSTODOSGUARDIOES","end_time":"2017-08-20T23:00:00-0300","name":"Cânion do Funil\/Cânion Laranjeiras com Guardiões da Montanha","place":{"name":"Guardiões da Montanha","location":{"city":"Jaraguá do Sul","country":"Brazil","latitude":-26.5099899,"longitude":-49.16158,"state":"SC","street":"Rua Bertha Weege","zip":"89260500"},"id":"691897107676727"},"start_time":"2017-08-19T03:00:00-0300","id":"1370141689700412"}
{"description":"Olha a cobraaaaaaa! É mentira! \nOlha o Arraiá do Bloco Cardosão de Laranjeiras! É VERDADE! \n\nSim, Gastronomia, Decoração, Camisa xadrez e até Quadrilha.\n\nPra curtir essa tarde especial o Grupo Samba de Lei toca o melhor do samba de raiz e o Forró fica por conta do Trio Cabaceira. \n\n#MaisQueUmBloco\n\n------------------------------\nARRAIÁ DO BLOCO CARDOSÃO \nSábado, 01 de julho, 14h\nQuadra do Cardosão\nRua Cardoso Junior, 422 - Laranjeiras\n\n- Grupo Samba de Lei\n- Trio Cabaceira\n- Dj Magno\n- Dj Gabriel Mattos\n\nAPOIO:\n- Amstel\n- Imprimix - R. do Rezende, 47 - Centro, Rio de Janeiro \n- Bello Sound \n- Associação Alto Laranjeiras","end_time":"2017-07-01T23:00:00-0300","name":"Arraiá Do Cardosão","place":{"name":"Quadra Do Cardosão,Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.938151097306,"longitude":-43.18800244278,"state":"RJ","street":"Rua Cardoso Júnior, 420 – Laranjeiras","zip":"22245-000"},"id":"207160319362257"},"start_time":"2017-07-01T14:00:00-0300","id":"911022905705614"}
{"description":"Recreação com bebês até 2 anos.","end_time":"2017-06-23T11:00:00-0300","name":"Recreação Com Bebês Em Laranjeiras","place":{"name":"Sobrado Boemia","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93425,"longitude":-43.18057,"state":"RJ","street":"Praça São Salvador, nº 1 \/ sobrado","zip":"22231170"},"id":"491981557497145"},"start_time":"2017-06-23T10:00:00-0300","id":"1954788311424831"}
{"description":"Depois de um mês de esforço e dedicação a tudo o que é exame e recurso, chega a Feira de S. João e é altura de deixar os apontamentos de lado e deitar a mão a umas belas imperiais, umas bifanas... enfim, tudo o que há de melhor na vida! E como não podia deixar de ser, tudo o que há de melhor está na Tasquinha da AAUE, o melhor spot para o descanso do guerreiro!\nEstaremos à tua espera!","end_time":"2017-07-02T23:55:00+0100","name":"Tasquinha da AAUE - Feira de S. João","place":{"name":"Horta Das Laranjeiras","location":{"city":"Évora","country":"Portugal","latitude":38.567492351903,"longitude":-7.9066077712997,"street":"Rua da República","zip":"7000"},"id":"386772921371458"},"start_time":"2017-06-23T19:00:00+0100","id":"256530771493544"}
{"description":"Congresso Jovens\nVivi Lopes & Banda","end_time":"2017-11-19T23:00:00-0200","name":"Adsm Laranjeiras","place":{"name":"ADSM Laranjeiras","location":{"city":"São Paulo","country":"Brazil","latitude":-23.602773219391,"longitude":-46.43302419339,"state":"SP","street":"Rua Manuel Romero, 116, Jd. das Laranjeiras","zip":"08381-060"},"id":"221620811310506"},"start_time":"2017-11-19T18:30:00-0200","id":"138104123427440"}
{"description":"Estaremos dando nossa contribuição realizando um amistoso contra adversário ainda a definir no estádio das laranjeiras.","end_time":"2017-07-22T15:00:00-0300","name":"Flu Fest laranjeiras","place":{"name":"Estádio das Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.936861,"longitude":-43.184472,"state":"RJ","street":"Rua Álvaro Chaves","zip":"22231-220"},"id":"143284642382259"},"start_time":"2017-07-22T13:00:00-0300","id":"443773179318914"}
{"description":"Show da banda The Windows - Tributo ao The Doors (desde 1994)\nDia 24 de junho (sábado), às 21:00h,\nno Mad Rock's pub - Laranjeiras - Serra-ES.\n\nRua Rui Barbosa, nº 14 - Parque Residencial Laranjeiras\n29165-420 - Serra-ES\nMaiores Informações: (27) 9-9793-3349\n\nCurtam a FanPage da banda THE WINDOWS para receber convites para os próximos shows (mas tem de entrar e \"cutir\" dentro da página):\nhttps:\/\/www.facebook.com\/thewindows23anos\/\n\nConheçam a bela estrutura do MAD ROCK'S e curtam a página:\nhttps:\/\/www.facebook.com\/madrocksbar\/","end_time":"2017-06-24T23:59:00-0300","name":"The Windows (The Doors) no Mad Rock's - Laranjeiras","place":{"name":"Mad Rock's","location":{"city":"Serra","country":"Brazil","latitude":-20.1993246,"longitude":-40.2503007,"state":"ES","street":"Rua Rui Barbosa, 14, Parque Residencial Laranjeiras","zip":"29165-420"},"id":"242185446115354"},"start_time":"2017-06-24T21:00:00-0300","id":"1619841161400735"}
{"description":"Após uma edição com mais de 10 mil pessoas na Cidade das Artes, o bom filho à casa torna: o Festival Cervejeiro Carioca estará de volta à Casa da Polônia para seu terceiro evento em Laranjeiras, nos dias 15 e 16 de julho! Reuniremos novamente uma belíssima seleção de cervejas especiais e artesanais, gastronomia de primeira e muita música de qualidade, com bandas e DJs!\n\nE, como sempre, o FCC contará com a presença do Silo Criativo, evento em que estilistas, designers e artistas independentes expõem seus trabalhos, trazendo para dentro do Festival as tendências que estão nas ruas!\n\n***AGUARDEM! CERVEJAS E EXPOSITORES SERÃO DIVULGADOS EM BREVE!***\n\nSERVIÇO\n. Casa da Polônia - Rua das Laranjeiras, 540 - Laranjeiras\n. ENTRADA GRATUITA\n\nSE BEBER, NÃO DIRIJA! BEBA COM QUALIDADE!\n\n#FCC #FestivalCervejeiroCarioca #SiloCriativo #CervejaArtesanal #Laranjeiras","end_time":"2017-07-16T21:00:00-0300","name":"Festival Cervejeiro Carioca + Silo Criativo em Laranjeiras","place":{"name":"Rua das Laranjeiras, 540, Rio de Janeiro - RJ, 22241-090, Brasil"},"start_time":"2017-07-15T13:00:00-0300","id":"288778544898878"}
{"description":"FESTA JULINA DIA 01\/07\/2017 \n Amigos Parceiros do SCFV-Parque das Laranjeiras!  Convidamos à todos para participar.que além de alegrar o dia das crianças e comunidade, estamos precisando muito do apoio de todos pois será um Evento Beneficiente:\n PRECISAMOS DE DIVERSAS DOAÇÕES, ENTRE EM CONTATO CONOSCO!  TAMBÉM COLABORE DOANDO PINHÃO\/VINHO\/AMENDOI\/DOCES ETC..","end_time":"2017-07-22T17:30:00-0300","name":"Arraial Julino Parque das Laranjeiras","place":{"name":"Serviço de Convivência e Fortalecimento de Vínculos Parque das Laranjeiras","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.010023951376,"longitude":-51.114106178284,"state":"RS","street":"Rua Sady Cahen Fischer, Acesso Quatro nº 03 Bairro Rubem Berta","zip":"91180580"},"id":"279621048728034"},"start_time":"2017-07-22T14:30:00-0300","id":"138111856745318"}
{"description":"Está chegando a estação mais fria e elegante do ano, pensando nisso e em nossos clientes estamos realizando uma promoção arrasadora e imperdível. \nTODO o estoque de INVERNO com 30% de desconto à vista ou 15% parcelado no cartão.","end_time":"2017-06-30T09:00:00-0300","name":"Liquida Inverno Cia da Moda","place":{"name":"Rua Coronel Guilherme de Paula, Laranjeiras do Sul - PR, 85301-220, Brasil"},"start_time":"2017-06-16T09:00:00-0300","id":"1864613427134571"}
{"description":"Participe numa das três categorias com o seu companheiro de quatro patas. Poderá habilitar-se a prémios como \"O mais bonito\", \"O mais obediente\" ou \"O mais ágil\". Inscrições abertas na Clínica Veterinária das Laranjeiras através de qualquer um dos contactos habituais.","end_time":"2017-06-24T12:00:00+0100","name":"Desfile Canino da Clínica Veterinária das Laranjeiras","place":{"name":"Crato (Portugal)","location":{"latitude":39.283333333333,"longitude":-7.65},"id":"591388020893893"},"start_time":"2017-06-24T09:00:00+0100","id":"294382687689832"}
{"name":"Rodinha para continuar aquela conversa que não terminamos ontem e ficou pra hoje","place":{"name":"Bairro Laranjeiras"},"start_time":"2019-03-14T22:00:00-0300","id":"1541900102736101"}
{"description":"Venha participar do 1encontro lgbt\r\nParquecit\r\nConvoca geral divulga \r\nE confirmem presença... \r\nVamos super lotar o parque da cidade \r\nE vamos colorir aquele belo jardim... \r\n#Todos_contra_Homofobia\r\n Quem nao tem preceito com as opções sexuais das pessoas e aponham o movimento convida geral e #Compartilhem...♡���������������","end_time":"2017-07-22T17:00:00-0300","name":"☆Encontro LGBT do ParqueCit #Todos_contra_Homofobia. ⇦☆☆","place":{"name":"Parque da Cidade - Laranjeiras, Serra, ES","location":{"city":"Serra","country":"Brazil","latitude":-20.20146479887,"longitude":-40.259667194661,"state":"ES","street":"Rod. Norte-sul","zip":"29165-825"},"id":"121709097913080"},"start_time":"2017-07-22T06:00:00-0300","id":"239466569848599"}
{"description":"-VAN 1 LOTADA, E DEVIDO A PROCURA ESTAMOS ABRINDO MAIS UMA VAN.\n-LEIA COM ATENÇÃO TODA A DESCRIÇÃO DO EVENTO ANTES DE CONFIRMAR PRESENÇA, SÒ CONFIRME SE TIVER REAIS INTENÇÕES DE PARTICIPAR.\n-TRILHA LONGA, PODENDO SER CONSIDERADA DE NÍVEL MÉDIO NA QUESTÃO DIFICULDADE, SEM TRECHOS COM ESCALADAS OU PRÁTICAS ARRISCADAS..\nNão teria como passarmos o ano de 2017 sem retornarmos a este lugar, fizemos esta travessia em 2016 e quem participou nunca mais esqueçerá deste dia.\nPra começar iremos via Serra do Rio do Rastro e teremos alguns minutos para apreciar o começo da manhã no mirante, depois de algumas fotos seguiremos por aproximadamente mais 1 hora de estradas de asfalto e terra até o começo da trilha, na localidade de Santa Bàrbara no interior de Bom Jardim da Serra.\nComeçaremos a caminhada rumo ao cânion Laranjeiras, nosso primeiro objetivo, depois de apreciarmos a paisagem fantástica do Laranjeiras seguiremos paralelo a borda da Serra Geral até a parte sul do Cânion do Funil, passando por locais de paisagens inacreditáveis dignas de filmes.\na caminhada terá em torno de 21 km, basicamente plana, mas com algumas subidas e descidas pelo caminho, o terreno varia de trilhas úmidas usadas por gado, campos de turfa, florestas alóctonas e autóctonas e travessias de riachos, esta trilha requer bom condicionamento físico, mas sem nenhum trecho q ofereça riscos, sendo basicamente uma caminhada vigorosa.\nATENÇÃO, ESTAREMOS NUMA REGIÃO ÚMIDA E FRIA, EXPOSTA A VENTOS FORTES, VÁ PREPARADO PARA BAIXAS TEMPERATURAS, ANO PASSADO TERMINAMOS ESTA TRILHA COM - 2º!!!\nO QUE LEVAR?\n-Roupas adequadas para caminhada em ambientes naturais e frios, botas de trilha (tênis de caminhada poderá ser uma opção, mas em temperaturas baixas e terreno molhado podem ser bastante desconfortáveis)\n-Lanche para um dia inteiro de trilha dura, como sanduíches a base de ingredientes não perecíveis, frutas duras, barras de cereal, castanhas e amendoins, chocolates, etc.\n-kit básico de primeiros socorros com seus comprimidos habituais para dor, bandaids, etc\n-LANTERNA, OBRIGATÓRIO LEVAR LANTERNA.\n-Uma muda de roupas extra para o retorno.\nO QUE ESTARÁ INCLUSO?\n-Transporte em an saindo de Florianópolis (TIRIO, TITRI, Rodoviária no Centro, Posto Galo do Shopping Itaguaçu e Posto Engenho Boca da Serra em Palhoça).\n-Ingresso nas duas propriedades (Laranjeiras e Funil)\n-Guia especializado nesta região.\n\nOBS: faremos uma parada para café da manhã na ida e uma para lanche na volta (não inclusas no valor)\n\nVALOR:\nR$ 190,00, que deverão ser depositados até o dia 11\/06 na conta da CAIXA ECONÔMICA FEDERAL, Agência 0879, Conta\/Poupança nº 00000755-4, OP 013 em nome de rafael bion da Silveira, logo após o depósito vc deverá me mandar inbox a foto ou print do comprovante para efetivamente garantir o seu lugar.\nEste evento só ocorrerá em condições favoráveis de tempo, podendo ser transferido (não será cancelado) no caso das previsões para o período da trilha mostrarem condições q coloquem em risco a saúde ou integridade física dos participantes. No caso de transferência de data, se algum participante q já tenha pago não puder comparecer na nova data, será feito uma divulgação para q esta vaga possa ser vendida para outra pessoa, não havendo reembolso de valores no caso de desistência.\nQualquer dúvidas podem me chamar inbox ou pelo whatSapp 48 9 9 804 3474.","name":"Travessia Cânion Laranjeiras\/Cânion do Funil (21 km) Van 2","place":{"name":"Bom Jardim da Serra, SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.3333,"longitude":-49.6333,"state":"SC"},"id":"107870272569238"},"start_time":"2017-06-25T04:00:00-0300","id":"1965964263633524"}
{"description":"Treinamento do Cidades em Transição\n\nEstamos vivendo um momento de profundas transformações e nem sempre conseguimos ter clareza de como estamos contribuindo, e com que qualidade, para que novos caminhos sejam possíveis. \n\nEsse é um convite para unirmos corações e ações em processos de construção de redes de partilha e aprendizagem para CoCriarmos a cidade que desejamos.\n\nO movimento Cidades em Transição (Transition Towns) foi criado pelo inglês Rob Hopkins com o objetivo de transformar as cidades em modelos sustentáveis, menos dependentes do petróleo, mais integradas à natureza, resgatando laços de comunidade e mais resistentes a crises externas, tanto econômicas como ecológicas.\n\nA Rede Transition Network foi fundada com uma missão simples - inspirar, encorajar, conectar, dar suporte e treinar comunidades adotando e adaptando o modelo de transição para reconstruir, com urgência, sua resiliência (capacidade de um sistema em resistir a choques externos) e reduzindo drasticamente as emissões de CO2, reconfigurando hábitos de consumo e reconhecendo do valor real das cadeias produtivas que apoiamos.\n\nAs Iniciativas de Transição criam um processo promissor que engajam pessoas, comunidades, instituições e cidades para, juntas, cocriarem e implementarem as ações necessárias de curto, médio e longo prazo para a construção das realidades que desejamos ver no mundo.\n\nO movimento acredita que não existe um modelo único de transição, e que as respostas para resolver os problemas do mundo residem na inteligência coletiva local pensando global. A ideia é que cada sociedade use a criatividade para fazer a mudança. Para as grandes cidades, uma alternativa é fazer a transição pelos bairros, fortalecendo o comércio regional.\n\n\n******************************\nVALORES\nPara essa jornada avaliamos os custos brutos envolvidos para a realização do Treinamento. Ainda assim, estamos considerando a realidade daqueles que podem ter dificuldade de atingir os valores abaixo listados. \n\nAvaliamos que, para a dedicação empregada nessa jornada e para honrar os custos de infraestrutura, os valores são:\n\nAbundante: R$ 530,00\nSolidário: R$440,00.\nEm 4 Dimensões Econômicas: caso você se sinta chamado a participar dessa empreitada e esteja com dificuldade de atingir os valores ideais para a realização desse curso, entre em contato conosco para avaliarmos, juntos, quais as possibilidades que temos de encontrar uma combinação de recursos que viabilize, de forma sustentável, nossa jornada juntos. \n\nInicialmente, mapeamos alguns recursos necessários que podem ser parte de uma negociação em 4 Dimensões:\n\t1\tCoffee Break  (4 no total)\n\t2\tRegistro fotográfico da jornada\n\t3       Produção\n\t4\tDivulgação\n\nFaca sua proposta! Envie e-mail para trasnsitiontownsrio@gmail.com ou melissa@socialcontemporâneo.com.br \n\nInscrições: https:\/\/www.sympla.com.br\/cidades-em-transicao-treinamento-oficial-laranjeiras__150272\n\nInscrições em 4d: https:\/\/goo.gl\/forms\/EtVDVV32ND6Lt9QQ2\n\nDesejamos que nossa iniciativa possa garantir a participação de todos aqueles que desejam, verdadeiramente, estar junto e construir novas realidades. Portanto queremos encontrar caminhos co-responsáveis de ganha-ganha para seguirmos juntos. Acreditamos que a sustentabilidade é uma prática do coletivo e a criatividade é um recurso totalmente renovável e de multiuso. Não há limites para nossos sonhos juntos!\n\nSigamos investindo na transição.","end_time":"2017-07-23T18:00:00-0300","name":"Cidades em Transição :: Treinamento Oficial (LARANJEIRAS)","place":{"name":"Social Contemporâneo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.930709564123,"longitude":-43.179831504822,"state":"RJ","street":"Rua Gago Coutinho, 06 casa 17\/102 - VILA DO LARGO"},"id":"660292957408430"},"start_time":"2017-07-22T09:00:00-0300","id":"1392971480796967"}
{"description":"ENDEREÇO: IR PARA O TERMINAL DE LARANJEIRAS E PEGAR O 857, E PEDIR O COBRADOR PARA DESCER PERTO DA ACADEMIA.","name":"#1FESTIVAL DE PIPAS DO LV","place":{"name":"Laranjeiras Velha"},"start_time":"2017-06-24T14:00:00-0300","id":"100469683894331"}
{"description":"Curso intensivo para ensinar os folgados a fecharem as pernas no bendito Transcolino. Alguns parecem que estão em um momento iluminado, dando a luz a uma linda criança, ou seus ovos devem ser tão grandes que são espremidos ao sentar de forma correta.\n\nNesse curso ensinaremos a forma educade de se sentar, sem precisar ocupar espaço de duas ou três pessoas.","end_time":"2017-12-03T00:00:00-0200","name":"Curso para ensinar os homens a fechar as pernas no Transcol.","place":{"name":"Terminal de Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.193711277678,"longitude":-40.25541655949,"state":"ES","street":"Rodovia Norte - Sul","zip":"29168-045"},"id":"299316446749707"},"start_time":"2017-12-02T21:00:00-0200","id":"225621437817091"}
{"description":"Dia 26 de Junho, venha jantar com os nossos candidatos às Autárquicas 2017 e mostrar o seu apoio à mudança no nosso concelho!  Évora é agora!\n\nCusto: \n13€ pessoa, com entradinhas regionais, grelhada mistas, sangria, imperial, sumos e água. café\n6,5€ para crianças até 12 anos\n\nInformações e Inscrições através de evoraeagora2017@gmail.com","end_time":"2017-06-26T23:00:00+0100","name":"Jantar Convívio na Feira de S. João 2017","place":{"name":"Horta das Laranjeiras"},"start_time":"2017-06-26T20:30:00+0100","id":"1587380001296934"}
{"description":"SAMBA DA HIDE agora é SUNDAY CLUB!\n\nQuem lembra do nosso Clubinho tradicional de domingo na Hideaway??\n\nAquele clima que a gente só encontrava lá... Amigos, cervejinha gelada e muita alegria até as 5h da manhã. Vez ou outra chamávamos de \"furduncin de domigo\", né? Porque nossas segundas feiras nunca eram as mesmas! \n\nEhh que saudadeee!!!\n\nPois é!\n\nA novidade é que VOLTAMOSSS!!\n\nCom um nome diferente, é verdade, porém com a mesma pegada... Muito samba, sertanejo e djs quebrando tudo!!\n\nTodos os domingos de julho convidamos você pro nosso encontro sagrado de domingo!!\n\nConfira nossas atrações:\n\n≈ LINE UP ≈\n\n♫ FIRMAMENTO\n♫ VAMOQUERER\n♫ TA D+\n♫ UGO E BRUNO\n♫ DJ HENRIQUE RIBEIRO\n\nNossas atrações farão uma grande festa durante o mês de julho revezando em nossos encontros. A cada domingo uma atração comanda o palco da Hideaway. \n\nE nesse primeiro domigo vamos receber a rapaziada do FIRMAMENTO #UGOEBRUNO #DJHENRIQUERIBEIRO\n\nPreparados??? \n\n\n≈ ANIVERSÁRIOS, DESPEDIDAS E CAMAROTES ≈\n\nLISTA VÁLIDA SOMENTE PRA ANIVERSARIANTES DA SEMANA DO EVENTO\n\nEnvie sua lista pra nossa página. \n\n≈ INGRESSOS ≈\n\nCOM NOME NA LISTA\n ATÉ 22H\nMULHER 10,00\nHOMEM 20,00\n\nAPÓS 22H \nMULHER 15,00\nHOMEM 30,00\n\nAPÓS 00H\nMULHER 20,00\nHOMEM 40,00\n\nSE BEBER NÃO DIRIJA\nCLASSIFICAÇÃO 18 ANOS\n\n#SundayClub #FeriasnaHide #DomingosdeJulho #ClubinhodeDomingo #Laranjeiras #RJ #ZonaSul","end_time":"2017-07-03T05:00:00-0300","name":"Sunday Club - @Hideaway - Domingos de Julho","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-07-02T20:00:00-0300","id":"1872517226345693"}
{"description":"MUITO SORVETE \nMUITO CHOCOLATE\nMUITO CHURROS \nMUITOS DOCES \n\n\nTUDO PARA DEIXAR SUA  VIDA MAIS ALEGRE E DIVERTIDA\nMENOS AMARGA E MUITO MAIS DOCE\n\n\nContato para expositores. Whatsapp \nNatasha Campos  987602638\nArisio Santos 980160625","end_time":"2017-08-13T14:00:00-0300","name":"Festival de SORVETE, CHOCOLATE, CHURROS E DOCES GOURMET","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-08-11T11:00:00-0300","id":"1656555161320907"}
{"description":"Olá, amantes dos Discos de Vinil !\n\nPreparem-se! Chegou a  19ª edição da FEIRA DE VINIL DO RIO DE JANEIRO, e dessa vez, com mais um super convidado que será homenageado por nós. Um dos músicos mais importantes do país, como fama internacional e dono de discos antológicos! É com imenso prazer que recebemos Marcos Valle !\n\"Mr. Estrelar\" estará presente para receber de nossas mãos o TROFÉU FEIRA DE VINIL DO RIO DE JANEIRO, comemorando sua carreira e incríveis serviços prestados para a musica mundial.\n\nCriamos do Troféu \"Feira do Vinil\", uma peça exclusiva e confecionada pela escultora e artista plástica Norma Gantert, com mais de vinte anos de carreira, exoposições no exterior e que possui em seu currículo prêmios como a escolha do \"troféu Mauá\" e do \"troféu Esso Jornalismo\". \n\nPara esta edição, contamos com Mais de 60 expositores do Rio, São Paulo, Estados Unidos, sem falar dos vendedores de cd, e de T-shirts. Estarão presentes, entre outras, as lojas Tropicália, Satisfaction, Baratos da Ribeiro, Mara Records, Sensorial (SP), Locomotiva (SP), Zoyd (SP), BIg Papa (SP), Sonzera(SP) e lojistas de diversos estados do Brasil, com materiais exclusivos\n\nNa parte musical, contaremos com diversos DJs e seletores em sets exclusivos com seus discos de vinil, durante a feira. Especialistas nos mais variados estilos estilos; MPB, Black Music, Rock, Eletronic, etc.\nOs Dj sets começam às 11:30h e o som rola até as 19:30h\n\nATRAÇÕES DA FEIRA\n- Entrega do Troféu \"Feira De VInil do Rio de Janeiro\" ao músico MARCOS VALLE (horário a ser divulgado)\n- Discotecagem 100% Vinil com Djs e seletores\n- Venda de LPs e Cds\n- Ação Social\n\nSERVIÇO\nFeira de Discos de Vinil do Rio de Janeiro\nLocal: Hebraica - R. das Laranjeiras, 336 - Laranjeiras\nTel: (21) 2557-4455\nDia: 02 de julho de 2017 - Domingo\nHorário: 11h às 20h\n\nOrganização: Marcello Maldonado\nProdução artística e curadoria: Marcello MBgroove\nAssessoria de comunicação: Cezanne Comunicação\nSonorização: Powergroove Eventos e Locações em Som \/ Luz \/ Vídeo\nApoio: Coletivo Vinil é Arte","end_time":"2017-07-02T20:00:00-0300","name":"19ª Feira de Discos de Vinil do RJ convida Marcos Valle","place":{"name":"Hebraica Laranjeiras Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.935423763333,"longitude":-43.18988872,"state":"RJ","street":"rua das laranjeiras","zip":"22041"},"id":"1435226440029232"},"start_time":"2017-07-02T11:00:00-0300","id":"649564795229427"}
{"description":"A Recreação SustentAção iniciará recreação com bebês até 2 anos na praça São Salvador, 1. A cada semana iremos apresentar ferramentas sustentáveis que possibilitem a exploração do pequeno investigador. Acreditamos que através dessas experiências e do respeito a brincadeira livre é que a criança descobre o mundo. Queremos fazer parte dessa descoberta. \nPara participar será necessário um investimento de 20,00 com pagamento antecipado em depósito em conta. A prioridade das vagas são para mensalistas.","end_time":"2017-06-30T11:00:00-0300","name":"Recreação para bebês em Laranjeiras","place":{"name":"Praça São Salvador, 1, Rio de Janeiro - RJ, 22231-170, Brasil"},"start_time":"2017-06-30T10:00:00-0300","id":"228676887619809"}
{"description":"A CAL E O REG 4K apresentam: \n\nELECTRONIC CITY - An Airport Romance\n\n\nTom é um executivo de alto cargo que passa a maior parte da sua vida em aeroportos e hotéis. Joy é uma jovem atendente de lojas prèt-a-manger em aeroportos do mundo todo. Juntos Tom e Joy descobrem que são peças fora da engrenagem do mundo moderno e contestando suas posições na sociedade buscam se reencontrar. \nDe Falk Richter, Electronic City An Airport Romance trata das relações interpesoais que ficam cada vez mais diluídas no século XXI. Traduzida do Alemão, a peça é encenada pela primeira vez na CAL pelos alunos da turma REG 4K.\n\nELENCO: Alice Reis, Danilo Maia, Guilherme Castro, Isis Mendes Távora, Mariana Pompeu, Mariana Vaz, Marina De Cássia, Masaaki Nakao, Matheus Lelis, Natália Japiassu, Natália Pagliusi, \nPaulo Sampaio, Rodrigo Ladeira, Silvio Garcia.\n\nFIcha Técnica\nDireção: Ole Erdmann\nAssistente de direção: Leonardo Bittencourt \nPreparação Vocal: Renata Frisina\nPreparação Corporal: Mônica Emílio \nTexto: Falk Richter\nTradução: Christine Rohrig\nImagens e projeções: Isis Mendes Távora\n\nDias 24, 25 de Junho às 15:00 e 17:00 na Sala 3 da CAL Laranjeiras\nRua Rumânia, 44, Laranjeiras\n\nENTRADA FRANCA","end_time":"2017-06-25T17:00:00-0300","name":"Electronic City","place":{"name":"CAL - Casa das Artes de Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9390907,"longitude":-43.194561,"state":"RJ","street":"Rua Rumânia, 44 - Laranjeiras","zip":"22240-140"},"id":"148010531938190"},"start_time":"2017-06-24T15:00:00-0300","id":"109486346326229"}
{"description":"FESTA JULINA DIA 01\/07\/2017 \n Amigos Parceiros do SCFV-Parque das Laranjeiras!  Convidamos à todos para participar.que além de alegrar o dia das crianças e comunidade, estamos precisando muito do apoio de todos pois será um Evento Beneficiente:\n PRECISAMOS DE DIVERSAS DOAÇÕES, ENTRE EM CONTATO CONOSCO!  TAMBÉM COLABORE DOANDO PINHÃO\/VINHO\/AMENDOI\/DOCES ETC..","end_time":"2017-07-22T17:30:00-0300","name":"Arraial Julino Parque das Laranjeiras","place":{"name":"Serviço de Convivência e Fortalecimento de Vínculos Parque das Laranjeiras","location":{"city":"Porto Alegre","country":"Brazil","latitude":-30.010023951376,"longitude":-51.114106178284,"state":"RS","street":"Rua Sady Cahen Fischer, Acesso Quatro nº 03 Bairro Rubem Berta","zip":"91180580"},"id":"279621048728034"},"start_time":"2017-07-22T14:30:00-0300","id":"1713795005327320"}
{"description":"Ganhe tempo e faça 1 semestre de curso em 1 mês! \nTurmas de Inglês e Espanhol.","end_time":"2017-07-15T21:00:00-0400","name":"Intensivo de Férias","place":{"name":"Influx Manaus Parque das Laranjeiras","location":{"city":"Manaus","country":"Brazil","latitude":-3.0626102984585,"longitude":-60.006487369537,"state":"AM","street":"Avenida Professor Nilton Lins , 2620","zip":"69058-070"},"id":"483912415069106"},"start_time":"2017-07-03T08:00:00-0400","id":"1983753135187508"}
{"description":"O Rio Anime Club, maior evento de anime, mangá e cultura pop japonesa do RJ, retorna ao Clube Hebraica em edição histórica!!!\nVem pro nosso mundo!  #Vem pro RAC!!\n\nINGRESSOS Á VENDA NO SITE DO SYMPLA https:\/\/www.sympla.com.br\/rio-anime-club__148341\n\nPONTOS DE VENDAS\n\nMETRÓPOLES QUADRINHOS (MÉIER) \nRua Dias da Cruz, 203 – loja 11. Telefone: 2595-1242.\n \nSEMPRE MÚSICA (CATETE) \nRua Correia Dutra,99 Sl 216\nTEL:2323-6121\n \nSEMPRE MÚSICA (IPANEMA)\nRua Visc. de Pirajá, 365 B Lj 11\nTEL:3437-6306\n \nALLEY ROCK \nShop Polo 1 – (Madureira) \nTel: \n \nRED HERO (Tijuca) \nRua Conde de Bonfim, 346, LjA\nTÉRREO\nTel:3827-4141\n \nTRACS (GÁVEA) \nPraça Santos Dummont, 140 LjB\nTel:2274-7184\n \nCENTRAL DAS ETIQUETAS (CENTRO) \nPROMOINFO-Av.Rio Branco,156\nLj 301 – Stand 201\nTel:2210-7496\n\nTOY PLACE (NITERÓI) \nSHOPPING PLAZA NITERÓI\nRua 15 de Novembro, 8\nLj 269 A\nTel:3619-3614\n\nSKATE ROCK (DUQUE DE CAXIAS) \nRua José de Alvarenga, 256 Lj 16\nTEL:2671-7838","end_time":"2017-07-23T19:00:00-0300","name":"Rio Anime Club - Domingo, 23 de Julho","place":{"name":"Rua das Laranjeiras, 346, Rio de Janeiro - RJ, 22241-020, Brasil"},"start_time":"2017-07-23T11:00:00-0300","id":"263440627453774"}
{"description":"Primeira Edição da \"Batalha do Escadão\", realizada no laranjeiras,  \npróximo ao AMA Laranjeiras. Na Avenida Bento Guelf. \nprimeira batalha de conhecimento do extremo leste.\n*** Mic Abertom p\/ rimas ***\n***Batalha do Conhecimento***\n***PocketShow's Artista Locais***\n***Muita Rima e Muito Conteúdo***\n\nQualquer dúvida chamar\n Kaio Henrique (Kash): 11 97060-2274\n Erick A. Anjos: 11 94810-3069\n\nApoio - L.D.R.","end_time":"2017-07-02T19:00:00-0300","name":"Batalha do Escadão","place":{"name":"Av. Bento Guelf, s\/n - Jardim Laranjeiras"},"start_time":"2017-07-02T15:00:00-0300","id":"1750861608261303"}
{"description":"Venha comemorar conosco mais este ato ministerial de inclusão da família que ama e acolhe.\nCulto de Celebração de 1 ano do Ministério de Surdos Efatá na PIBLar. Dia 1º de julho às 19:30h na PIBLar.\nO Pregador será o Pr. Walace Miranda, da Igreja Batista Getsemani, em Guarapari - ES. O culto será na linguagem de libras e teremos intérpretes para ouvintes.","end_time":"2017-07-01T22:00:00-0300","name":"Efatá - Culto de 1 Ano","place":{"name":"Pib Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.1988999,"longitude":-40.25889,"state":"ES","street":"Rua Santos Dumont, 486, Laranjeiras","zip":"29.165-048"},"id":"364597536963978"},"start_time":"2017-07-01T19:30:00-0300","id":"1882134922024561"}
{"description":"Oi gente!\nFizemos esse evento para convidar a todos para assistir à peça de fim de semestre da turma Reg 2-O do curso de formação profissional do ator da CAL (Casa das Artes de Laranjeiras).\n\n\"Vem Buscar-Me Que Ainda Sou Teu\" é uma tragicomédia musical de Carlos Alberto Soffredini que conta a história de uma companhia de circo-teatro que está em cartaz com o melodrama “Coração materno”. Aos poucos, a história dos artistas envolvidos se mistura à da peça encenada. \n\nEstaremos nos apresentando no Espaço Yan Michalski ( Sala 2 ) na  CAL- Unidade Laranjeiras, de 07 à 11 de Julho às 18:30 e às 21:00.\n\nFicha Técnica:\nDireção: Celina Bebianno\nAssistente de direção: Bruna Diacoyannis\nDireção Musical: Charles Kahn\nAssistentes de musica: Tauã de Lorena e Kaú Carvalho\nFigurino: Verônica Fernandes\n\nTemos 3 elencos que alternam os papeis principais. Assim que soubermos as datas de cada elenco, avisaremos no mural do evento. \nSegue a lista dos elencos:\n\nOS APIMENTADOS:\nRuy Canastra: Lohr\nMãezinha: Ana Beatriz de Paula\nCampônio: Ícaro Galvão\nBrilhantina: Luccas Popeta\nDona Vivian e Dona Virginia: Beatriz Ribeiro e Elaine Jales\nAmada Amanda: Carla Schmidt\nCancionina Song: Carol Fung\nLologico Valadão: Vitor Wendling\n\nMAMBEMBE:\nRuy Canastra: Lohr\nMãezinha: Isabella Manhães\nCampônio: Guilherme Migon\nBrilhantina: Luccas Popeta\nDona Vivian e Dona Virginia: Monique Alves e Kell Estima\nAmada Amanda: Bruna Areas\nCancionina Song: Raquel Rosa\nLologico Valadão: Thalys Guarnieri\n\nCABOC'O:\nRuy Canastra: Lohr\nMãezinha: Juliana Offredi\nCampônio: Carlos Diegas\nBrilhantina: Luccas Popeta\nDona Vivian e Dona Virginia: Gabriela Nascimento e Claudia Aragão\nAmada Amanda: Isabelle Medeiros\nCancionina Song: Marié Leba\nLologico Valadão: Thalys Guarnieri\n\nEsperamos a presença de todos vocês!","end_time":"2017-07-11T00:00:00-0300","name":"Vem Buscar-Me Que Ainda Sou Teu - CAL","place":{"name":"CAL - Casa das Artes de Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9390907,"longitude":-43.194561,"state":"RJ","street":"Rua Rumânia, 44 - Laranjeiras","zip":"22240-140"},"id":"148010531938190"},"start_time":"2017-07-07T18:30:00-0300","id":"1548373181901175"}
{"description":"Evento eclético de arte que reunirá música,artes plásticas,graffite e bikers","end_time":"2017-07-15T23:59:00-0400","name":"Chácara Arte Summer Fest","place":{"name":"Rua Barão de Paranapiacaba,05 - Parque das laranjeiras"},"start_time":"2017-07-15T12:00:00-0400","id":"232945530541537"}
{"description":"VOCÊS PEDIRAM E O MAIOR POINT DE SÃO GONÇALO ESTÁ DE VOLTA NO MESMO PIQUE DE ANTIGAMENTE \n\nREALIZAÇÃO : SEXY PARTY PRODUÇÕES\n\nGRUPO PRONTO PRA ZOEIRA + DJ ZIGÃO DA BRASÍLIA \n\nENTRADA TOTALMENTE GRATUÍTA\n\nVENDA DE BEBIDAS NO LOCAL","end_time":"2017-06-24T04:00:00-0300","name":"É Hoje - Vale Night Apresenta :: Dj zigão da brasilia + Pronto Pra Zoar","place":{"name":"Rua Joaquim Laranjeiras N 728 - Lagoinha - São Gonçalo"},"start_time":"2017-06-23T22:00:00-0300","id":"191226058072814"}
{"description":"1ª COLÔNIA DE FÉRIAS DO CDPD LARANJEIRAS - 1ª SEMANA \n DE 17 A 21 DE JULHO  DAS 13h ÀS 18h\n\nReceita irresistível para as férias de seu filho:\n1 - Junte um grupo de amigos alegres e cheios de energia;\n2 - Adicione um espaço colorido, aconchegante, totalmente seguro e equipado para o público infantil;\n3 – Recheie com comidinhas gostosas e uma aula de culinária interativa comandada pela nutrichef Ana Rachel Cervásio (Espaço Nutriente), especialista em cardápio para crianças;\n4 - Para completar, inclua diversas atividades para mexer o corpinho e se divertir “prá valer” com profissionais especializados.\n\nFaixa etária: 4 a 9 anos.\nLimite: 15 Crianças por turma\nValor: R$ 290,00 por Semana (Atividades CDPD + Lanche)\n\n- ATIVIDADES -\n- Programa Pequenos Atletas (Brincadeiras com Orientação Físico-Motora - Metodologia Exclusiva do CDPD)\n- Aula de Circo\n- Culinária com a Nutrichef Ana Rachel Cervásio (Espaço Nutriente)\n- Capoeira\n- Jiu-jitsu\n- Jazz\n- Ballet\n- Aula de Circo\n- Zumba\n- Dança de Rua\n- Sessão de Cinema\n- Oficina de Música\n- Oficina de Artes\n- Recreação\n- Escalada com Rapha Raine\n\n- INSCRIÇÕES E INFORMAÇÕES -\nCDPD Laranjeiras\nLaranjeiras Mall - Rua das Laranjeiras, 29\/3º piso\n(21) 2246-2858\/96011- 9136\ncdpdlaranjeiras@gmail.com\n\n- PARTICIPE DA 2ª SEMANA -\nhttps:\/\/goo.gl\/yu7qpB","end_time":"2017-07-21T18:00:00-0300","name":"1ª Colônia de Férias do CDPD Laranjeiras - 1ª Semana","place":{"name":"CDPD Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9319,"longitude":-43.18065,"state":"RJ","street":"R. das Laranjeiras, 29 - Laranjeiras (Shopping Laranjeiras Mall – 3º piso)","zip":"22240-000"},"id":"1389271957776459"},"start_time":"2017-07-17T13:00:00-0300","id":"242530196249642"}
{"end_time":"2017-09-07T00:30:00-0300","name":"Show Banda Detroit e Escolha Da Miss Cantu 2017 Uninter","place":{"name":"Laranjeiras do Sul, PR","location":{"city":"Laranjeiras do Sul","country":"Brazil","latitude":-25.4167,"longitude":-52.4167,"state":"PR"},"id":"107922569235671"},"start_time":"2017-09-06T21:30:00-0300","id":"1068353456630861"}
{"description":"Trekking de 3 dias e 2 pernoites com acampamento em região de borda da Serra Geral em que é possível conhecer o Cânion Laranjeiras e o Cânion do Funil, além dos campos naturais, contrafortes e vistas panorâmicas de morros, contrafortes, matas de araucárias e serra abaixo presentes nessa formação.\n\nPara mais informações sobre o roteiro, consulte o nosso site:\nhttp:\/\/anawanke.com\/roteiro\/travessia-dos-canions-laranjinha-e-funil\/","end_time":"2017-09-10T21:00:00-0300","name":"Travessia Cânions Laranjeiras e Funil - Feriado 7 de setembro","place":{"name":"Bom Jardim da Serra\/SC","location":{"city":"Bom Jardim da Serra","country":"Brazil","latitude":-28.393275225,"longitude":-49.54886685,"state":"SC"},"id":"1477780119155198"},"start_time":"2017-09-07T07:00:00-0300","id":"402857796743768"}
{"description":"Nos dias 11 e 12 de agosto, o Conselho Municipal de Saúde, em conjunto com a Secretaria Municipal de Saúde e a Coordenadoria de Participação Popular, vai discutir os rumos da saúde do município e queremos fazer um convite muito importante para que você participe com suas ideias e propostas!\n\nMas antes, participe das pré-conferências:\n\nPRÉ-CONFERÊNCIA REGIÃO SUL\nDIA 21 DE JUNHO - 19h\nLocal: CER Rosa Bróglio Zanin\nEndereço: Av. Darci dos Santos Bezerra, 185 - Jardim Iedda\n\nPRÉ-CONFERÊNCIA REGIÃO OESTE\nDIA 27 DE JUNHO - 19h\nLocal: Salão de Festas \"Menino Jesus de Praga - Meninão\"\nEndereço: Rua Ângelo Bonetti, 603 – Jardim Santa Lúcia\n\nPRÉ-CONFERÊNCIA REGIÃO NORTE\nDIA 05 DE JULHO - 19h\nLocal: CER do Caic Prefeito Rubens Cruz\nEndereço: Av. Dr. José Logatti, s\/nº – Selmi Dei III\n\nPRÉ-CONFERÊNCIA REGIÃO LESTE\nDIA 12 DE JULHO - 19h\nLocal: CER Cotinha de Barros\nEndereço: Rua dos Estados, 1.061 – Jardim Brasil\n\nPRÉ-CONFERÊNCIA REGIÃO RURAL\/DISTRITO\nDIA 19 DE JULHO - 19h\nLocal: Centro Internacional de Convenção\nEndereço: Rua Ivo Antonio Magnani, 430 - Fonte Luminosa","end_time":"2017-08-12T19:00:00-0300","name":"XI Conferência Municipal de Saúde de Araraquara","place":{"name":"Unip Araraquara - Laranjeiras","location":{"city":"Araraquara, SP","latitude":-21.787294,"longitude":-48.219231},"id":"1043452135730206"},"start_time":"2017-08-11T08:00:00-0300","id":"289630334840440"}
{"description":"Aprenda a fazer a sua própria maquiagem caseira cheia de benefícios para pele. Protegemos o meio ambiente com essa produção de produtos naturais ecológicos.\n\nVocê vai aprender a fazer o seu blush, base em pó, rímel, batom e creme labial.\n​\nUm pouco sobre a maquiagem do bem:\nSegundo a (EWG), organização dedicada a combater o uso de substâncias perigosas em cosméticos, estamos expostas a 170 químicas diferentes, dia após dia, entre eles estão parabenos, sulfatos, formaldeído, fragrâncias sintéticas e corantes artificiais, ingredientes estes classificados como altamente alergênicos. Apesar da ampla utilização destes componentes, menos de 20% dos ingredientes químicos utilizados pela industria cosmética foram previamente testados. Atualmente a mulher brasileira utiliza cerca de sete a nove produtos cosméticos diferentes todos os dias, por que então não optar por produtos que sejam verdadeiramente seguros? Essa alternativa já existe, você pode escolher utilizar uma maquiagem de alta qualidade, que além de realçar sua beleza também atua como um tratamento para sua pele!\n\nMaiores informações acesse: https:\/\/www.casinhaorganica.com\/maquiagemdobem","end_time":"2017-07-09T16:00:00-0300","name":"Workshop - Aprenda como fazer uma maquiagem natural e caseira","place":{"name":"Laranjeiras","location":{"city":"Laranjeiras","country":"Brazil","latitude":-21.6333,"longitude":-41.6833,"state":"RJ"},"id":"108672909162592"},"start_time":"2017-07-09T12:00:00-0300","id":"1700877983540130"}
{"description":"VENHA PARA O MAIOR FESTIVAL DE FORRÓ PÉ-DE-SERRA DO BRASIL COM CONFORTO E SEGURANÇA.\n\nExcursão \nLARANJEIRAS, Serra - ITAÚNAS\n\n\nSaída: 21 de Julho de 2017 (Sexta) – 18:30hrs\nVolta: 23 de Julho de 2017 (Domingo) – 16:00hrs\n\n\n\n>>PONTO DE EMBARQUE<<\n\n*EPA de Laranjeiras (ao Lado do Terminal).\n\n*Serra Sede\n\n\n\n___________________________________________________\n\n**ITAÚNAS\n Nessa época, Itaúnas é invadida por milhares de pessoas de todo o Brasil e do mundo, que se hospedam nas diversas pousadas, áreas de campings e residências existentes no local.\nO Festival é o maior do mundo e no ano de 2016 reuniu mais de 30.000 pessoas em apenas uma noite (sábado, dia 23), as quais se espalharam pelos diversos pontos de forró distribuídos pela pequena vila, como o Buraco do Tatu, Crepe Samba Kone e Bar do Fórró, apenas para citar os mais conhecidos. Ao todo, mais de 50 000 pessoas frequentaram o Festival de Forró, durante as duas semanas de sua duração.\n\n\n___________________________________________________\n\n** TRANSPORTE\n*Micro-ônibus Executivo Semi-leito\n• Ar condicionado\n• TV\n• Frigobar\n• Poltronas reclináveis \n• Seguro passageiro\n\n\n**CAMPING\n• Ampla área de camping arborizada.\n• Pontos de energia\n• Banheiros \n• Chuveiro (quente)\n• Lavatórios\n\n\n___________________________________________________\n\n***VALOR: \n\nTRANSPORTE(ida e volta) – R$ 130,00 \n\nTRANSPORTE + CAMPING – R$ 200,00\n\n*Reservas de vagas somente com entrada.\n_________________________________________________ \n\nFORMAS DE PAGAMENTO:\n\n**Cartão via Picpay em 3x sem juros (ou em até 12x com acrécimos). \n\nPICPAY: @Pauloribett \n\n\n**DEPÓSITO bancário \nValor total ou dividido em 2x.\n\nBanco: Caixa Econômica Federal\nAgencia: 0662\nConta: 00011783-0\nOperação: 013\nPaulo Henrique do E.S Ribett\n\n\n*Lembrando que os valores via depósito deverão ser quitados até o dia 12\/07. \n\n>>>NOS AVISE ANTES DE QUALQUER TRANSAÇÃO<<<\n\n\n___________________________________________________\n\nMais informações:\nWhatsapp: 9 9992-4155\nEmail: dgtrip@hotmail.com\n\n\n****VAGAS LIMITADAS****\nNão deixe pra ultima hora\n\n#EXCURSÃO\n#FENFIT2017\n#ITAUNAS\n#FORRÓ\n#PÉDESERRA","end_time":"2017-07-23T16:00:00-0300","name":"Excursão Festival de Itaúnas (Fenfit 17)","place":{"name":"Laranjeiras, ES","location":{"city":"Laranjeiras","country":"Brazil","latitude":-19.9667,"longitude":-40.25,"state":"ES"},"id":"115295251819808"},"start_time":"2017-07-21T18:30:00-0300","id":"283356055444365"}
{"description":"ENTREGAS GRATUITAS! Dia: 24-25\/06 entre 10h-18h\n(Zona Sul, Tijuca, Cachambi, Nova América, Barra da Tijuca e Niterói, demais localidades sob consulta)\n\nZona Sul, Tijuca, Cachambi e Nova América\nA partir de R$100,00, entrega gratuita.\nPedidos entre R$50 e R$90,00 taxa de entrega de R$ 10,00 (RJ)\nNiterói\/Barra da Tijuca\nA partir de R$150,00, entrega gratuita.\nDe 100 a 140,00 taxa de entrega de R$ 10,00.\n\nCardápio\n\nKit festa R$50,00\n10 salgados (coxinha, bolinha de queijo) congelados\n2 cupcakes\n10 docinhos\n10 pães de queijo vegano (congelados)\n\n kit Lanche Doce sem Alergia\n#semgluten #semleite #semlactose #semovos #semsoja\n\nPROMOÇÃO!!\nMonte seu kit com valor mínimo de 120,00 e \nGANHE: 1\/2 kg de Pão de queijo vegano \n\n\n\nDoces:\n\n(1) 15 pãezinhos (sem recheio, com frango ou consulte opções veganas) 30,00\n\n(2) Bolo para lanche com calda de chocolate ou laranja (massa: cenoura, coco ou chocolate) R$35,00\n\n(3) 6 bolinhos tipo muffim (ou 12 em tamanho de Minicupcake) 30,00 (sabor: coco, chocolate ou cenoura) \n\n(4) 4 cupcakes (com cobertura e recheio - brigadeiro, beijinho ou coco queimado) R$30,00\n\n(5) 15 docinhos (brigadeiro, beijinho, coco queimado ou Moranguinho -até dois sabores) R$30,00\n\nNovidade! \n(6) Bolo para lanche com recheio de creme com fruta e cobertura cremosa (beijinho com abacaxi ou morango)  R$60,00\n(7) Mini Bolo decorado, 6 fatias R$ 75,00\n...................................................................................................\n\nSalgados:\n\n(1) 25 salgados congelados para fritar no óleo ou Air fryer (até 2 sabores: coxinha frango, bolinha de queijo vegano, carne entre outros) R$30,00\n\n(2) 15 Kibes de quinoa com carne vermelha ou frango R$30,00\n\nNovidade! \n(3) 15 Kibes veganos (quinoa\/lentilha) R$30,00\n\nNovidade!","end_time":"2017-06-25T18:00:00-0300","name":"Entrega De Doces E Salgados Sem Glúten, Sem Soja E Veganos","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-06-24T10:00:00-0300","id":"107361523216376"}
{"description":"Está na hora de assistir nossos pequenos grandes atletas!\n\nE nessa II etapa estaremos em um novo local! Em busca do melhor para todos, o evento será sediado no Clube Hebraica, em Laranjeiras. Gostaram? Dá pra ir de trem, metrô, ônibus, uber, taxi, andando. Se tiver dúvida da melhor forma pra vc, nos avise que te ajudamos a encontrar uma rota mais tranquila, beleza?\n\nEsse novo local já está de braços abertos para nos receber!\n\nAs inscições vão até o dia 19\/6! Procure sua agremiação para mais detalhes de como se inscrever.\n\nLembrando que é aberto aos não federados! Aeee :D\n\nAguardamos vocês! Convidem suas famílias e amigos! E não esqueçam que agora temos o whatsapp pra vcs enviarem as fotos dos nossos pequenos na competição: 97158-5638.\n\nREALIZAÇÃO:\nFederação de Judô do Estado do Rio de Janeiro\n\nAPOIO:\nKazuo Produções\nSeishin\nBSS Vigilância\n\n#TimeJudoRio #FJERJ","end_time":"2017-07-02T16:30:00-0300","name":"II Etapa do Circuito Estadual de Iniciantes | FJERJ","place":{"name":"Clube Hebraica, Laranjeiras"},"start_time":"2017-07-02T08:00:00-0300","id":"1445399488850494"}
{"end_time":"2017-08-08T18:00:00-0300","name":"Perspectivas - Serra","place":{"name":"IADL - Primeira Igreja Assembleia de Deus de Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.1996002,"longitude":-40.2550507,"state":"ES","street":"Rua Thomas Edson","zip":"29165210"},"id":"318960578182701"},"start_time":"2017-08-08T15:00:00-0300","id":"351806951886692"}
{"description":"1ª COLÔNIA DE FÉRIAS DO CDPD LARANJEIRAS - 2ª SEMANA \n DE 24 A 28 DE JULHO  DAS 13h ÀS 18h\n\nReceita irresistível para as férias de seu filho:\n1 - Junte um grupo de amigos alegres e cheios de energia;\n2 - Adicione um espaço colorido, aconchegante, totalmente seguro e equipado para o público infantil;\n3 – Recheie com comidinhas gostosas e uma aula de culinária interativa comandada pela nutrichef Ana Rachel Cervásio (Espaço Nutriente), especialista em cardápio para crianças;\n4 - Para completar, inclua diversas atividades para mexer o corpinho e se divertir “prá valer” com profissionais especializados.\n\nFaixa etária: 4 a 9 anos.\nLimite: 15 Crianças por turma\nValor: R$ 290,00 por Semana (Atividades CDPD + Lanche)\n\n- ATIVIDADES -\n- Programa Pequenos Atletas (Brincadeiras com Orientação Físico-Motora - Metodologia Exclusiva do CDPD)\n- Aula de Circo\n- Culinária com a Nutrichef Ana Rachel Cervásio (Espaço Nutriente)\n- Capoeira\n- Jiu-jitsu\n- Jazz\n- Ballet\n- Aula de Circo\n- Zumba\n- Dança de Rua\n- Sessão de Cinema\n- Oficina de Música\n- Oficina de Artes\n- Recreação\n- Escalada com Rapha Raine\n\n- INSCRIÇÕES E INFORMAÇÕES -\nCDPD Laranjeiras\nLaranjeiras Mall - Rua das Laranjeiras, 29\/3º piso\n(21) 2246-2858\/96011- 9136\ncdpdlaranjeiras@gmail.com\n\n- PARTICIPE DA 1ª SEMANA -\nhttps:\/\/goo.gl\/l1VLhj","end_time":"2017-07-28T18:00:00-0300","name":"1ª Colônia de Férias do CDPD Laranjeiras - 2ª Semana","place":{"name":"CDPD Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9319,"longitude":-43.18065,"state":"RJ","street":"R. das Laranjeiras, 29 - Laranjeiras (Shopping Laranjeiras Mall – 3º piso)","zip":"22240-000"},"id":"1389271957776459"},"start_time":"2017-07-24T13:00:00-0300","id":"457824431246542"}
{"description":"O CÍRCULO DE MULHERES é um encontro facilitado por mim, Bebel Clark, terapeuta holística e especialista no empoderamento feminino, no qual trago uma vivência profunda com música, dança, visualizações, tarô, partilha, comes e bebes... É um espaço de confiança, fortalecimento e acolhimento entre as mulheres bem especial e bonito, com muita cura e união. Quem já foi, sabe como é lindo.\n\nNa roda, é falada somente a verdade dos corações em volta do altar, deixando as emoções aflorarem, conectadas com os corpos e as almas sagradas, dando permissão ao Ser Mulher, compartilhando suas essências com confidencialidade, respeito e afeto. \n\n*Quando? 22\/6 (5a feira), 19h30\n*Onde? Laranjeiras (RJ)\n*Quanto? R$108 por pessoa\n*Quanto tempo? O encontro dura cerca de 3h\n\n>>> Mais infos e inscrições somente antecipadas (garanta seu lugar com antecedência, pois há limite de vagas): bebelclarkessencial@gmail.com <<<\n\nASSISTA AOS MEUS VÍDEOS:\n\n> O que é o Sagrado Feminino: https:\/\/www.youtube.com\/watch?v=RX-Gr27n7Lo&t=80s\n\n>> O que é a Energia Feminina: https:\/\/www.youtube.com\/watch?v=3m8j0aVx_zc\n\n>>> Como é uma mulher desconectada do seu Feminino: https:\/\/www.youtube.com\/watch?v=TjTLC5fMdUY\n\n>>>> A conexão entre a natureza e o feminino: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s \n\n>>>>> A permissão que você busca está dentro de você: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s\n\n>>>>>> Matéria sobre o Sagrado Feminino comigo, feita pelo Cantão: https:\/\/blog.cantao.com.br\/2015\/02\/sagrado-feminino\/\n\n\nCurta: Bebel Clark Essencial\n\nCONVIDE SUAS AMIGAS E FAMILIARES, POR AMOR! \nTodas precisamos dessa reconexão com nosso feminino sagrado! ♥","end_time":"2017-06-22T23:00:00-0300","name":"Círculo de Mulheres RJ com Bebel Clark (junho)","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-06-22T19:30:00-0300","id":"1371957052889090"}
{"description":"No dia 08 de Julho teremos uma noite deliciosa para todos os casais ❤️\n\n> Iremos  receber o Ap. Roberto que ministrará uma palavra com o Tema : Responsabilidade Geracional do Casal 👨‍👩‍👧‍👦\n\n> Uma Noite de Caldos 🍜🥖🍲\n\n> Música ao Vivo 🎶","name":"Noite dos Casais ","place":{"name":"Igreja Batista Betel em Laranjeiras","location":{"city":"Serra","country":"Brazil","latitude":-20.19622,"longitude":-40.2525199,"state":"ES","street":"Avenida Segunda Avenida,123","zip":"29165-390"},"id":"986449628115944"},"start_time":"2017-07-08T19:00:00-0300","id":"1366953986729342"}
{"description":"Loja de Feu Rosa e Jacaraipe","end_time":"2017-06-23T18:30:00-0300","name":"Feirão Prorrogado Nas Lojas De Feu Rosa E Jacaraipe","place":{"name":"Avenida Todos Os Santos Bairro Laranjeiras Jacaraipe"},"start_time":"2017-06-19T08:30:00-0300","id":"1336172266451797"}
{"description":"+ Info:\nomshantilx.com\nfilipa.faustino.angels@gmail.com\n\nBênção Angélica é um cerimonial de abertura às bênçãos que são tuas por direito; num processo ritualesco com os teus Anjos da Guarda e com as Arcangelinas, vamos redescobrir o poder da intenção, da criação e dos circulos angélicos.\n\nCada cerimónia é única, com guias angélicos únicos e processos únicos.\n\nPara inscrição é necessário nome completo, data de nascimento, email e contacto telefónico. Assim como o pagamento da contribuição de 25€.\n\nNo dia de inicio da cerimónia é assinado por ambas as partes um contrato de confidencialidade válido pela Lei Portuguesa.\n\n* Este Método foi recebido pela terapeuta directamente da sua hierarquia de Luz e dos Arcanjos Superiores\n*Todos os direitos reservados.","end_time":"2017-07-21T22:00:00+0100","name":"Bênção Angélica - Leiria","place":{"name":"Urbanização Vale Verde, Rua das Laranjeiras, Marrazes, Leiria"},"start_time":"2017-07-21T19:00:00+0100","id":"143242812892869"}
{"description":"Avaliação e Intervenção em Crianças com Dificuldades de Leitura e Escrita – Módulo I\n\nFormação destinada a Terapeutas da Fala e finalistas da licenciatura em Terapia da Fala. \n\n\nHorário:\n\n24 e 25 de Junho de 2017 (Sábado e Domingo):   9h - 18h\n\n\nConteúdos Programáticos:\n\n- Relação entre a linguagem oral e a escrita;\n\n- Competências metalinguísticas (consciência lexical, fonológica, morfológica, sintática e pragmática);\n\n- Conceções precoces da leitura e da escrita até à aprendizagem escolar;\n\n- Diagnóstico diferencial entre: Perturbação Específica da Linguagem, Dislexia, Disortografia;\n\n- Outras perturbações do desenvolvimento que dificultam a aprendizagem da leitura e da escrita;\n\n- Avaliação da leitura e da escrita (áreas e instrumentos de avaliação);\n\n- Intervenção nas perturbações da leitura e da escrita (métodos, técnicas, estratégias e atividades).\n\n\nFormador:\n\nDra. Telma Pereira - Terapeuta da Fala\n\nDocente no curso de Licenciatura em Terapia da Fala na ESS-IPS; \nDocente no curso de Mestrado em Desenvolvimento e Perturbações da Linguagem na Criança (FCSH-UNL e ESS-IPS); \nPrática privada em contexto clínico e educacional; Licenciatura em Terapia da Fala (responsável pelas unidades curriculares de leitura e escrita); \nMestre em Desenvolvimento e Perturbações da Linguagem na Criança; \nDoutoranda em Ciências da da Educação;\nIntegra grupos de investigação internacionais na área das perturbações da linguagem (Inglaterra, Brasil e Chile). \nVasta experiência em formações e comunicações.   \n\n\nValores:\n\nInscrição individual: 150€\nInscrição em grupo ( igual ou superior a 3 pessoas): 140€\n\nO Pagamento poderá ser efetuado em prestações. Solicite-nos o seu agendamento das datas de pagamento! \n\n\nInscrição:\n\nPoderá inscrever-se enviando o seu nome, e-mail, telefone, profissão, NIF, tipo de inscrição (individual\/grupo) e nome da formação para centrocap@sapo.pt \n\nEstamos ao dispor, caso surja qualquer dúvida ou sugestão!","end_time":"2017-06-25T12:00:00+0100","name":"Avaliação e Intervenção em Crianças com Dificuldades de Leitura e Escrita – Módulo I","place":{"name":"Centro de Escritórios das Laranjeiras, Lisboa, Portugal"},"start_time":"2017-06-24T09:00:00+0100","id":"400591130286079"}
{"description":"COPA CORINTHINHA\n\nE.C NACIONAL X SAVE\n\n\nESSE JOGO DEFINIRÁ O PRIMEIRO LUGAR DO GRUPO.\n\nGRANDE JOGO !!!\n\n#SAVESHOW\n#DD11\n#31ANOS\n#NASUBIDADOMORROÉDIFERENTE.","end_time":"2017-06-24T16:50:00-0300","name":"COPA CORINTHINHA E.C NACIONAL X SAVE","place":{"name":"Campo Do E.c Nacional Laranjeiras"},"start_time":"2017-06-24T15:30:00-0300","id":"145787639303431"}
{"description":"O WORKSHOP ESSENCIAL é um encontro facilitado por mim, Bebel Clark, terapeuta holística e especialista no empoderamento feminino, no qual trago uma vivência de 5h ainda mais profunda do que os círculos, em um sábado no Rio de Janeiro, com ensinamentos sobre o Sagrado Feminino, música, dança, visualizações, tarô, partilha, comes e bebes... É um espaço de confiança, fortalecimento e acolhimento entre as mulheres bem especial e bonito, com muita cura e união. \n\nNo Workshop, mergulharemos na essência da Mulher Selvagem, deixando as emoções aflorarem, conectadas com os corpos e as almas sagradas, dando permissão ao Ser Mulher, compartilhando suas essências com confidencialidade, respeito e afeto. \n\n*Quando? 15\/7 (sábado), de 11h às 16h\n*Onde? Laranjeiras (RJ)\n*Quanto? R$207 por pessoa\n*Quanto tempo? O encontro dura cerca de 5h\n\n>>> Mais infos e inscrições somente antecipadas (garanta seu lugar com antecedência, pois há limite de vagas): bebelclarkessencial@gmail.com <<<\n\nASSISTA AOS MEUS VÍDEOS:\n\n> O que é o Sagrado Feminino: https:\/\/www.youtube.com\/watch?v=RX-Gr27n7Lo&t=80s\n\n>> O que é a Energia Feminina: https:\/\/www.youtube.com\/watch?v=3m8j0aVx_zc\n\n>>> Como é uma mulher desconectada do seu Feminino: https:\/\/www.youtube.com\/watch?v=TjTLC5fMdUY\n\n>>>> A conexão entre a natureza e o feminino: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s \n\n>>>>> A permissão que você busca está dentro de você: https:\/\/www.youtube.com\/watch?v=kjzzFNuzp7c&t=10s\n\n>>>>>> Matéria sobre o Sagrado Feminino comigo, feita pelo Cantão: https:\/\/blog.cantao.com.br\/2015\/02\/sagrado-feminino\/\n\n\nCurta: Bebel Clark Essencial\n\nCONVIDE SUAS AMIGAS E FAMILIARES, POR AMOR! \nTodas precisamos dessa reconexão com nosso feminino sagrado! ♥","end_time":"2017-07-15T16:00:00-0300","name":"Workshop Essencial RJ com Bebel Clark (julho)","place":{"name":"Laranjeiras, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.93583333,"longitude":-43.18888889,"state":"RJ","zip":"22240-004"},"id":"1390176654559060"},"start_time":"2017-07-15T11:00:00-0300","id":"461264694209544"}
{"end_time":"2017-11-11T17:00:00-0200","name":"Confraternização de Motociclsitas","place":{"name":"Laranjeiras, SC"},"start_time":"2017-11-11T11:00:00-0200","id":"1561048747260597"}
{"description":"Todo sábado acontece a Feira na Rua General Glicério em Laranjeiras! Feira livre, flores, pastel e @rivasandalias 🌺 \nVenha começar seu sábado de um jeito diferente!","end_time":"2017-06-24T14:30:00-0300","name":"Feira General Glicério ","place":{"name":"Feirinha na R. General Glicério - Laranjeiras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.941769002163,"longitude":-43.19216157916,"state":"RJ","street":"Rua Professor Estelita Lins"},"id":"169635179790779"},"start_time":"2017-06-24T09:00:00-0300","id":"883057905179793"}
{"description":"Transforme a sua vida em quatro dias!\n\nEstá disposto a fazer mudanças em sua vida? \nComo seria fazer isso de forma rápida, alegre e divertida? \nSimplesmente destruindo todas as amarras que te deixaram paralisado em milésimos de segundos? \n\nO objetivo do Fundamento é desbloquear todas as crenças, barreiras, sentimentos e condicionamentos que criamos e que nos impedem de nos reconhecermos como seres infinitos.\nLembrem-se as nossas escolhas criam a nossa realidade.\n\nMais informações, acesse: \nhttp:\/\/curso.serenocoach.com.br\/fundamento-lisboa-ago\n\nVamos juntos? ✨","end_time":"2017-08-13T18:00:00-0300","name":"Curso O Fundamento com Sereno Coach em Lisboa, Portugal","place":{"name":"Rua Manuel da Silva Leal, 7, loja 1, Laranjeiras, Lisboa"},"start_time":"2017-08-10T09:00:00-0300","id":"294042821050586"}
{"end_time":"2017-08-20T20:30:00-0300","name":"SP - Caieiras -Tarde da Misericórdia","place":{"name":"Paroquia Santa Rita de Cássia Laranjeiras","location":{"city":"Caieiras","country":"Brazil","latitude":-23.397173992308,"longitude":-46.715848002923,"state":"SP","street":"Rua Casimiro de Abreu, 119 - Laranjeiras","zip":"07739-085"},"id":"387505184621521"},"start_time":"2017-08-20T15:00:00-0300","id":"707757996046311"}
