{"description":"Der Meier III -Cup feiert Jubiläum!!\n\nDer SV Beltershausen ist stolz dieses Jahr zum bereits 20. Mal mit dem Meier III - Cup, das traditionsreichste Turnier im Landkreis ausrichten zu dürfen.\n\nDer Meier III-Cup ist ohne Zweifel eines der bekanntesten, wenn nicht sogar das bekannteste und prestigeträchtigste Fussball-Turnier im Landkreis Marburg-Biedenkopf und besitzt große Tradition. Außerdem ist er für alle Vereine ein erster Fingerzeig im Hinblick auf die kommende Saison. So freuen wir uns auch dieses Jahr über ein hochkarätiges Teilnehmerfeld gespickt von der Verbandsliga bis zur A-Liga, dass dem VfB Marburg die Titelverteidigung streitig machen möchte.\n\nSo hofft der SV Beltershausen Sie\/Euch auch in diesem Jahr auf unserem Sportgelände begrüßen zu dürfen und wünschen uns und Ihnen einen fairen und spannenden Turnierverlauf!\n\nDie Auslosung hat folgendes ergeben:\n\nVorrunde:\nDienstag, 18.7.2017\n\n17:30 Uhr: SF BG Marburg - RSV Roßdorf\n18:40 Uhr: SSV Hatzbach - VfL Biedenkopf\n19:50 Uhr: SV Beltershausen - SG Lahnfels\n\nMittwoch, 19.7.2017\n\n17:30 Uhr: FSV Cappel - VfB Marburg\n18:40 Uhr: SG Londorf\/Rüddingshausen - BSF Richtsberg\n19:50 Uhr: FV Wiesenbach - TSV Michelbach\n\nDonnerstag, 20.7.2017\n\n17:30 Uhr: FSG Südkreis - VfL Dreihausen\n18:40 Uhr: VfB Wetter - SV Bauerbach\n\nZwischenrunde\n19:50 Uhr: Sieger Spiel 1 - Sieger Spiel 4\n\nFreitag, 21.7.2017\n\n17:30 Uhr: Sieger Spiel 8 - Sieger Spiel 3\n18:40 Uhr: Sieger Spiel 6 - Sieger Spiel 7\n19:50 Uhr: Sieger Spiel 5 - Sieger Spiel 2\n\nEndrunde: Sonntag, 23.7.2017\n\n13:30 Uhr: Sieger Viertelfinale 1 - Sieger Viertelfinale 2\n14:40 Uhr: Sieger Viertelfinale 3 - Sieger Viertelfinale 4\n\nIm Anschluss Elfermeterschießen um Platz 3 und Finale","end_time":"2017-07-23T21:00:00+0200","name":"Meier III-Cup 2017","start_time":"2017-07-18T17:00:00+0200","id":"1809823889331004"}
{"description":"Tule ja õpi oma ala parimatelt! Sul on ainulaadne võimalus treenida koos Eesti tippsportlase ning ühtlasi ka NeoLife Sporditiimi liikme Maaris Meieriga! Tule ja kuula, kuidas Maaris end tippu on treeninud ja kuidas tervislik toitumine ja toidulisandid tema suurepärastele\nsaavutustele kaasa aitavad. Loe Maarise tegemiste kohta lähemalt tema blogist http:\/\/maarismeier.blogspot.com.ee ja NeoLife Sporditiimist, kus Maarise kaaslasteks on Allar Raja, Marko Albert, Sami Jauhojärvi jt. http:\/\/neolifeathletes.com","end_time":"2017-07-18T19:00:00+0300","name":"Rattaproff Maaris Meier jagab oma kogemusi!","place":{"name":"Rummu tee 3, Pirita, Tallinn, 11911 Harju Maakond, Eesti"},"start_time":"2017-07-18T16:00:00+0300","id":"842667105883005"}
{"description":"The Meier Budjana Band is a group of superlative guitarists and accomplished musicians, corporately dedicated to creating music which exceeds stylistic and cultural bounds. True sonic explorers, in the most progressive jazz and beyond sense with distinctive ethnic bland of Middle-Eastern and South-East Asian flavors, theirs is a music which is both soulful and cerebral. Embracing a multitude of regional musical dialects from across the globe, MBB speaks in a profoundly unique, original voice - a voice bound by neither convention or preconception.\n\nThe band is co-chaired by Swiss-born and UK-based Nicolas Meier and Indonesian guitar icon of Balinese descent Dewa Budjana.\n\n*Timings are approximate and subject to change.","end_time":"2017-10-06T22:00:00+0100","name":"Meier Budjana Group","place":{"name":"G Live, Guildford","location":{"city":"Guildford","country":"United Kingdom","latitude":51.238199943054,"longitude":-0.56605024579251,"street":"London Road","zip":"GU1 2AA"},"id":"210787555600929"},"start_time":"2017-10-06T20:00:00+0100","id":"232350800602539"}
{"description":"Come and see us at this amazing fall market held on the grounds of the beautiful Midway Village Museum in Rockford, Illinois! 120+ vintage & handcrafted vendors from across the Midwest will be there, along with live music and local food! This is an event you don't want to miss!","end_time":"2017-09-09T16:00:00-0500","name":"Meier Design House at Main Street Market!","place":{"name":"Main Street Market","location":{"city":"Rockford","country":"United States","latitude":42.279726660601,"longitude":-88.982324081421,"state":"IL","street":"6799 Guilford Rd","zip":"61107"},"id":"669536106431541"},"start_time":"2017-09-09T09:00:00-0500","id":"1851219495157893"}
{"description":"Ingressos Inteira R$ 30,00\nMeia R$ 15,00\nCom a apresentação do panfleto R$ 15,00\n\nClassificação 12 anos","end_time":"2017-07-08T20:00:00-0300","name":"Baixo Méier - O Musical","place":{"name":"Espaço Cultural Sylvio Monteiro.","location":{"city":"Nova Iguaçu","country":"Brazil","latitude":-22.761352644289,"longitude":-43.450414929305,"state":"RJ","street":"Rua Getúlio Vargas, 51 - Centro","zip":"26255-060"},"id":"166005150122099"},"start_time":"2017-07-08T19:00:00-0300","id":"1859971107662674"}
{"description":"In just a few short years, UK-based guitarist Nicolas Meier has carved a reputation out as one of the UK's most original and uniquely talented guitarists. Drawing from a love of Turkish, Eastern & Middle Eastern music, Flamenco, Tango and more -- all mixed with jazz -- Meier is one of the rising stars in a vibrant British jazz scene, but his versatility and musical fluency extends well beyond that ... so much so, that his considerable talents drew the attention of rock guitar legend, Jeff Beck, who has since made Nicolas a mainstay in The Jeff Beck Group, carrying him on two world tours during the course of the last several years.\n\nMeier originally hails from Switzerland; born in 1973 to parents who are great lovers of the arts, with wide-ranging musical tastes extending to the Classical, Jazz, Latin, Flamenco, Rock and (even) Pop genres. A true gypsy spirit with a disciplined maestro's touch, Nicolas has embraced a number of different cultures and studied their music forms, nuances and idiosyncrasies.\n\nDuring the course of his six-string baptism and global sojourns, Nicolas has been the recipient of numerous awards. A truly dedicated student of the instrument, he has pursued advanced studies at Switzerland's prestigious Conservatoire de Fribourg, and subsequently earned a scholarship to Boston's illustrious Berklee College of Music. His burning passion for both rock and jazz persists to this day.","end_time":"2017-06-24T23:00:00-0600","name":"Nicolas Meier","place":{"name":"Swallow Hill Music","location":{"city":"Denver","country":"United States","latitude":39.66795,"longitude":-104.98669,"state":"CO","street":"71 E Yale Ave","zip":"80210"},"id":"52533165354"},"start_time":"2017-06-24T20:00:00-0600","id":"1836856943247102"}
{"description":"In der ersten Einzelausstellung in ihrer Geburtsstadt München zeigt die Künstlerin Cana Bilir-Meier unter dem Titel un|heimlich neben der Video-, Text-, und Soundcollage über ihre Tante Semra Ertan auch weiteres, älteres und neueres Werk, in dem sich Recherche, Medienreflexivität und die Suche nach dem Poetischen verzahnen. Am Sonntag erzählt die Künstlerin im Gespräch mit Florida zu Methoden ihrer Arbeit, Umgang mit Archiven, Macht und Gewalt der hegemonialen Medienbilder sowie Konsequenzen der Kunst. Fragen und reden Sie mit!","end_time":"2017-06-25T21:30:00+0200","name":"Cana Bilir-Meier: un|heimlich (Walk Through und Gespräch)","place":{"name":"Lothringer13_Florida","location":{"city":"Munich","country":"Germany","latitude":48.1275199,"longitude":11.59801,"street":"Lothringer Straße 13","zip":"81667"},"id":"931260166901140"},"start_time":"2017-06-25T19:00:00+0200","id":"1696082990695910"}
{"description":"Cana Bilir-Meier\n\nun|heimlich\n\nAusstellung und Rahmenprogramm im Lothringer13_Florida\n\nEröffnung: Donnerstag, 22. Juni, 19 Uhr mit Performance Ses Alma Rehberi\n\nÖffnungszeiten: 23. Juni – 6. August 2017, Samstag\/Sonntag, 16-20 Uhr (jeden ersten Samstag im Monat 12-20 Uhr)\n\nRahmenprogramm:\n\nSonntag, 25. Juni,19 Uhr: Walk-through mit der Künstlerin und den Kurator*innen Katja Kobolt, Colin Djukic und Alex Wissel\n\nSamstag, den 22. Juli, 19 Uhr: Screening der NSU-Tribunal-Spots und Talk von\/mit Aktivistin und Kulturarbeiterin Ayşe Güleç (Kooperation mit Communities documenta 14)\n\nSonntag, 23. Juli, 17.30-18.30 Uhr: Semra Ertan\/Ihre eigene Stimme, Auszüge aus der Audioarbeit und Künstleringespräch Cana Bilir-Meier mit Kuratorin Katja Kobolt und Künstler*innen Manuela Unverdorben und Ralf Hohman bei Haidhausen ON AIR, partizipative Radio-Installation, Postwiese Haidhausen\n\nCana Bilir-Meiers Arbeit greift ins Archiv, das zugleich nach dem, was sich als Universell behauptet – Geschichte – fragt, wie auch das Singuläre – Erinnerung – herausgräbt, aufs Neue zusammensetzt und belebt. Die Relation zwischen dem vermeintlich Allgemeinen und dem Persönlichen gestaltet Cana Bilir-Meier aber jenseits eines (formalen) goldenen Schnitts. Vergeblich würde man in ihrer Arbeit nach einer Versöhnung oder Aufhebung suchen. Im Gegenteil, die (Migrations-) Geschichte ihrer Familie zeichnet dabei in personal is political-Manier das Kraftfeld, das Migration umspannt, auf. Leitend dabei ist die Frage nach der Relation zwischen (geopolitischem, wirtschaftlichem, sozialem, alltags\/ideologischem) Hintergrund und (einzelner) Figur und ihrer Medialität.\n\n“Wenn sie sagt sie sei unheimlich glücklich heißt es dass sie heimlich unglücklich ist weil sie kein Heim hat” ist eines von rund 350 Gedichten der Schriftstellerin Semra Ertan. Als Zeichen gegen den Rassismus in der Bundesrepublik Deutschland setzte sich die türkische Arbeitsmigrantin 1982 im Alter von nur 25 Jahren selbst in Brand.\n\nIn der ersten Einzelausstellung in ihrer Geburtsstadt München zeigt die Künstlerin Cana Bilir-Meier unter dem Titel un|heimlich neben der Video-, Text-, und Soundcollage über ihre Tante Semra Ertan auch weiteres, älteres und neueres Werk, in dem sich Recherche, Medienreflexivität und die Suche nach dem Poetischen verzahnen.\n\nDer Titel der Münchner Ausstellung un|heimlich verweist nicht nur auf das Verborgene (Heimlichkeit) oder Fragen der (nicht)Zugehörigkeit (kein Heim haben), sondern auch auf die Unheimlichkeit des Fremden in der ästhetischen Theorie. Sofern die Sensation des Unheimlichen vor allem durch die Unsicherheit gegenüber dem Fremden und Unvertrauten – welches man nicht zum Leben oder zum Automaten zu verorten weiß – hervorgerufen wird, können die Schatten des (Klassen-) Rassismus dabei neu beleuchtet werden. Wessen Sprache wird als verständlich kodiert, wer wird erhört, und wer stumm zurückgelassen? Cana Bilir-Meiers Arbeit greift so auch in die Unheimlichkeit der Repräsentation ein. Wo und wie kann man über bestimmte Dinge in einer Gesellschaft reden? Wer spricht für wen? Zieht jemand Gewinn daraus, und wenn ja, wer? Und was sind die Konsequenzen des vorgegebenen Rahmens – der Kunst? Kann Kunst Politik generieren oder entschärft als Kunst Gerahmtes zwangsläufig die politische Emergenz und trägt zum gesellschaftlichen (Brot und Spiele)-Status Quo bei?\n\nKatja Kobolt – Lothringer13_Florida","end_time":"2017-06-22T23:00:00+0200","name":"Cana Bilir-Meier: un|heimlich (Eröffnung)","place":{"name":"Lothringer13_Florida","location":{"city":"Munich","country":"Germany","latitude":48.1275199,"longitude":11.59801,"street":"Lothringer Straße 13","zip":"81667"},"id":"931260166901140"},"start_time":"2017-06-22T19:00:00+0200","id":"1732084340142677"}
{"description":"Eric Meier \"Sad Boys\"\n\nOpening: Thursday, 22.06.2017 \/ 7pm\n\nExhibition: 22.06.17 - 02.07.17\nSat + Sun 14 - 18h\nClosing event: July 2nd \nKASKL’s 1st Birthday & BBQ\n \n \nSad Boys\n\nnineteen ninety two Zone. Fanta, Cola. Tipo\n\nAufbau\n\nnineteen ninety five. B-FF\nnineteen ninety six. LOVE.\n \n\nAnkommen\n \n\nnineteen ninety seven P2. Nord. Minimal\n \n\nAufbruch\n \n\nnineteen ninety eight. Energy. zit zit zit.\n \n\nAbbau\n \n\nchanges. Tupac, glänzende Schlange. 3000GT, Pajero.\n \n\nnineteen ninety nine. Fragment.\n \n\nAbbruch\n\n \n\n For his first solo exhibition Eric Meier is showing new plaster and concrete objects along with a new series of photographs. The work reflects a certain status of helplessness and mental overload.\nArchitectural fragments are connected to former GDR military uniforms. Like shells without a physical body they are only leftovers from a former system. Dull and grey memories.\n\n-\n\nEric Meier (*1989 in Berlin) lives and works in Berlin.\nHe is currently studying in the sculpture class of Prof. Manfred Pernice at UdK Berlin and in the class of Prof. Heidi Specker at HGB Leipzig, where he is doing his diploma in winter next year.\n\nOver the past years his photographic work has evolved more and more into physical space.With a main interest in post soviet \/ post socialist society Eric Meier questions identity, affinity, rootlessness and structures of new liberty often connected to his own biographical background.\n\nIn May he received a working grant by the German Academic Scholarship foundation to extend his work abroad in Moldova on a project dealing with Russian and European tendencies within society.","end_time":"2017-06-22T23:00:00+0200","name":"Opening | Eric Meier \"Sad Boys\"","place":{"name":"KASKL","location":{"city":"Berlin","country":"Germany","latitude":52.5042,"longitude":13.47921,"street":"Kaskelstr. 28","zip":"10317"},"id":"1394054400901505"},"start_time":"2017-06-22T19:00:00+0200","id":"112566209348392"}
{"description":"Mischa Meier: \"Der späte Attila und das Ende des 'Hunnenreiches'. Spuren eines verhängnisvollen Strategiewechsels\"","end_time":"2017-06-29T20:00:00+0200","name":"Vortrag von Mischa Meier (Tübingen) im Kolloquium zur Spätantike","place":{"name":"Historisches Institut Bochum","location":{"city":"Bochum","country":"Germany","latitude":51.442603473902,"longitude":7.2594331685395,"street":"Historisches Institut der Ruhr-Universität Bochum, Universitätsstr. 150","zip":"44801"},"id":"254471504708889"},"start_time":"2017-06-29T18:00:00+0200","id":"320115031777788"}
{"description":"JT will serenade the Fieldhouse with a variety of pop acoustic guitar songs. \n\nEnjoy the outstanding views with a glass of wine.\n\n#JTMeier","end_time":"2017-06-25T17:00:00-0700","name":"JT Meier in the Fieldhouse","place":{"name":"Redgate Vineyard","location":{"city":"Independence","country":"United States","latitude":44.81545425723,"longitude":-123.15826177597,"state":"OR","street":"8175 Buena Vista Road","zip":"97351"},"id":"194682120605291"},"start_time":"2017-06-25T14:00:00-0700","id":"297068047385134"}
{"description":"SAVE THE DATE! 01. JULI 2017\n-\nEinlass 15:00 Uhr\nKonzertbeginn 18:00 Uhr\n-\nDie Interessengemeinschaft der Kaufleute \"WIR für Sudbrack\/Gellershagen\" e.V. lädt am 01 Juli 2017 zum bereits 7. Klassik am Meierteich ein! Wir freuen uns auf die Bielefelder Philharmoniker (www.bielefelder-philharmoniker.de) und einen wundervollen Tag im Herzen unseres Stadtteils! Kostenlos und Draußen! \n\nWeitere Informationen folgen!\nPresse- und Sponsorenanfragen gerne an info@wfsg.de","end_time":"2017-07-01T22:00:00+0200","name":"7. Klassik am Meierteich","place":{"name":"Meierteich","location":{"city":"Bielefeld","country":"Germany","latitude":52.043639367651,"longitude":8.5260575016026,"street":"Am Meierteich","zip":"33613"},"id":"189638464387023"},"start_time":"2017-07-01T15:00:00+0200","id":"1320428967977957"}
{"description":"Das lange Warten hat ein Ende... endlich wieder Party auf dem kultigsten Dorffest in Meiersberg! In diesem Jahr gehen wir richtig steil - Neben euren DJs Langschläfer und Melody, wird auch der Malle Partysänger Tommy Zunami für jubelnde und tanzende Massen Sorgen. \nAls besonderes Highlight präsentieren wir euch in diesem Jahr eine gigantische Lasershow. Außerdem bauen wir ein Festzelt und eine Open-Air Bühne auf. \n\nAber auch schon mittags bietet das Dorffest Höhepunkte für Groß und Klein:\n\n11 Uhr\t \tBeachvolleyballturnier\n12 Uhr -18 Uhr\tFlohmarkt\n\t\t\t(Aufbau bitte ab 10 Uhr)\n13.30 Uhr \t\tShantychor Ahlbeck\nab 14 Uhr \t        Oldtimertreffen\n                        Kuchenverkauf\n14.30 Uhr \t\tKult-Rasentraktorrennen\n15.00 Uhr\t\tKITA Regenbogen e.V.\n15.45 Uhr\t\tÜbergabe des Feuerwehrfahrzeuges \n16.30 Uhr \t\tPapagaienshow mit Lilli Wünschebaum\n17.30 Uhr\t\tLine Dance Show\n\nEin Gast sagte uns einmal: \"Das Feiern in Meiersberg ist unvergleichlich\" - und das soll auch so bleiben! Darum geben wir unser Bestes, diesen Abend für euch wieder unvergesslich zu machen.\n\nEure Gemeinde Meiersberg und das Melody Events Team\n\nEintritt:\nTagesprogramm: Eintritt frei\nAbendprogramm (ab 20:00 Uhr): 9€","end_time":"2017-07-02T04:00:00+0200","name":"Kult Dorffest Meiersberg 2017","place":{"name":"Meiersberg, Germany","location":{"city":"Meiersberg","country":"Germany","latitude":53.7,"longitude":13.95,"zip":"17375"},"id":"103687133003998"},"start_time":"2017-07-01T12:00:00+0200","id":"1880623202180695"}
{"description":"Oi, gente linda!!!\nNossa estréia no Méier foi um sucesso, e  continuaremos com esse novo projeto!!\n\nEstaremos no mesmo lugar, Fruteria Deli ( pertinho do Extra), todos os primeiros sábados do mês!!\nEntão já deixem marcado na agenda de vocês, o nosso próximo encontro será dia 01\/07, de 8:30h às  13:30h!!!!\n\nMuito obrigada a todos que deram uma passadinha lá  no nosso primeiro dia...e pra quem não cobheceu ainda, espero vocês lá!!","end_time":"2017-07-01T13:30:00-0300","name":"FLORES TAPIOCARIA NO MÉIER NOVAMENTE","place":{"name":"Fruteria Deli, Rua Dias Da Cruz, 353."},"start_time":"2017-07-01T08:00:00-0300","id":"1979691682307386"}
{"end_time":"2017-07-09T23:00:00+0200","name":"Da Meier - ausgewogen","place":{"name":"Landgasthof Hager Niederhausen","location":{"city":"Reisbach","country":"Germany","latitude":48.5983,"longitude":12.68794,"street":"Hauptstraße 39","zip":"94419"},"id":"101668476576203"},"start_time":"2017-07-09T20:03:00+0200","id":"139331226613246"}
{"description":"Das Kabarett in Schmidham 2017 erstmals als Open-Air.\nDieses Jahr mit \"Da Huawa, da Meier und I\"!\n\nKarten:\n* Vorverkauf: 22,- € zzgl. VvK-Gebühr\n* Abendkasse: 26,- €\n\nKartenvorverkauf:\n* Rottaler Raiffeisenbank Geschäftsstelle Tettenweis\n* http:\/\/dahuawadameierundi.de\/\n\nEinlass: 18:00 Uhr\nBeginn:  20:00 Uhr","end_time":"2017-07-06T23:00:00+0200","name":"Da Huawa, da Meier und i in Schmidham","place":{"name":"Festplatz Schmidham"},"start_time":"2017-07-06T18:00:00+0200","id":"1855267521386564"}
{"end_time":"2017-06-30T23:00:00+0200","name":"DA MEIER - Ausgewogen","place":{"name":"93339 Riedenburg – Fuchsstadl"},"start_time":"2017-06-30T20:03:00+0200","id":"367625956964986"}
{"description":"Na, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll? In Meiers brandneuem Soloprogramm herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen!\n\nEins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. \nUnd auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Es werden einige „Instrumente“ zum Einsatz kommen, die man auf den ersten Blick nicht als solche identifiziert hätte, Meier wird den Thermomix zum Singen bringen und scheut sich auch nicht davor, die Doppeldeutigkeit seines Programmtitels zu beleuchten. Denn wie schaut es mit unserer Gesellschaft aus? Ist die denn – wie man so schön sagt – überhaupt noch „ausgewogen“? Wo soll das hinführen, wenn der Mais nicht mehr in der Nahrungspyramide, sondern vermehrt in der Biogasanlage anzutreffen ist? \nWer nun neugierig geworden ist ob dieser kabarettistischen Leckerbissen und sehen möchte, wie Da Meier in guter, alter Showmaster-Manier durch den Abend führt, der sollte schon jetzt anfangen, seine Weight-Watchers-Punkte zu sammeln und sich Karten für einen unvergesslichen Abend mit allerlei lustigen Schmankerln sichern. \nDa Meier, alias Matthias Meier, gehört nicht nur zum humoristischen Dreigestirn „Da Huawa, da Meier und I“, das seit über 15 Jahren die Bühnen in ganz Bayern und Österreich unsicher macht, sondern veröffentlicht auch regelmäßig eine satirische Zeitungskolumne und beschreitet nun mit seinem ersten eigenen Programm „Ausgewogen“ neue Solopfade. Über die Jahre hat sich nämlich so einiges in seiner kreativen Schublade angesammelt, das Da Meier nun gebündelt in einem abendfüllenden Programm auf die Kabarettbühne bringt.","end_time":"2017-07-01T23:00:00+0200","name":"Da Meier - \"Ausgewogen\"","place":{"name":"VAZ Pfarrheim Burglengenfeld","location":{"city":"Burglengenfeld","country":"Germany","latitude":49.20432,"longitude":12.03909,"street":"Kallmünzer Straße 16","zip":"93133"},"id":"187968346236"},"start_time":"2017-07-01T20:03:00+0200","id":"289194358184189"}
{"description":"Booking is essential \nPlease email or click 'going' on event page\n£10 per person\nMaterials are included","end_time":"2017-07-16T15:00:00-0700","name":"Watercolor Workshop with Songul Yilmaz Meier","place":{"name":"ArtsCafe","location":{"city":"London","country":"United Kingdom","latitude":51.456017557143,"longitude":-0.0032318864285714,"street":"Manor Park","zip":"SE13 5QZ"},"id":"706479026146557"},"start_time":"2017-07-16T12:30:00-0700","id":"217406488771733"}
{"description":"Venha adorar ao nosso Deus juntamente com a nossa juventude nesse dia! Traga um amigo!","name":"Culto Jovem UMP Méier","place":{"name":"Igreja Presbiteriana do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9042804,"longitude":-43.277641748282,"state":"RJ","street":"Rua Dr Pache Faria, 58","zip":"20710020"},"id":"199574966748578"},"start_time":"2017-06-24T19:00:00-0300","id":"100590647221122"}
{"description":"Join the Pretzel City Farmers Market workshop with Meier Design House. They will be teaching how to create a monogram sign. \n\nThe cost is $40. Leave your email address on the page to be sent an invoice. All invoices must be paid by July 1st to participate. Class is limited to 16 participants.","end_time":"2017-07-07T18:30:00-0500","name":"PCFM Workshop - Sign with Meier Design House","place":{"name":"Pretzel City Farmers Market"},"start_time":"2017-07-07T17:00:00-0500","id":"1027466444056349"}
{"description":"Es geht weiter mit der Reihe Jazz im LangstrassenKultur! Jeden Donnerstag treffen sich MusikerInnen aus der aktiven jungen Schweizer Jazzszene für zwei Sets Musik im wunderschönen Lokal gleich hinter dem Kino Roland, jeweils um 21h und 22h - bald legendär!\nEintritt frei - Kollekte\n\n\nTapiwa Svosve – alto saxophone\nDavid Meier – drums","end_time":"2017-06-29T22:00:00+0200","name":"Tapiwa Svosve \/ David Meier","place":{"name":"Jazz im LangstrassenKultur","location":{"city":"Zürich","country":"Switzerland","latitude":47.37906,"longitude":8.5271899,"street":"Langstrasse 113a","zip":"8004"},"id":"1347647381942982"},"start_time":"2017-06-29T20:00:00+0200","id":"470496493292060"}
{"end_time":"2017-06-23T23:00:00+0200","name":"DA MEIER - Ausgewogen","place":{"name":"Kultur am Berg, Wirtshaus & Kleinkunstbühne, Neurandsberg","location":{"city":"Rattenberg","country":"Germany","latitude":49.09762,"longitude":12.76006,"street":"Neurandsberg 25","zip":"94371"},"id":"112802605455141"},"start_time":"2017-06-23T20:03:00+0200","id":"2173557779535553"}
{"end_time":"2017-07-01T23:00:00+0200","name":"DA MEIER - Ausgewogen","place":{"name":"VAZ Pfarrheim Burglengenfeld","location":{"city":"Burglengenfeld","country":"Germany","latitude":49.20432,"longitude":12.03909,"street":"Kallmünzer Straße 16","zip":"93133"},"id":"187968346236"},"start_time":"2017-07-01T20:03:00+0200","id":"1273718499408204"}
{"description":"Hallo Ihr Lieben,\nam Sonntag den 25.06.2017 öffnen wir für Euch unsere Türen in dem Zeitraum von 13:00 Uhr bis 18:00 Uhr.\n\nAn diesem Tag haben wir für Euch vor Ort tolle Rabattaktionen...\n\nDamit Mama und Papa in ruhe schauen können wartet draußen für die Kleinen eine Hüpfburg. \n\nDaher kommt ruhig mal vorbei wenn ihr in der Ecke seit!\n\nWir freuen uns auf Euch\nDas Team von Meier-Medizintechnik\n\nPs.: Die ganze Ortschaft hat an diesem Tag ebenfalls geöffnet somit ist für ein reichhaltiges Programm gesorgt ...","end_time":"2017-06-25T18:00:00+0200","name":"Verkaufsoffener Sonntag bei Meier-Medizintechnik","place":{"name":"Meier Medizintechnik","location":{"city":"Friedewalde","country":"Germany","latitude":52.35447,"longitude":8.85036,"street":"Friedewalder Str. 22","zip":"32469"},"id":"1402384413314506"},"start_time":"2017-06-25T13:00:00+0200","id":"473810522964821"}
{"description":"Fala, galera!\nO nosso culto jovem do mês de junho será no próximo sábado e conta com convidados especiais! Os queridíssimos Romulo e Susan (que vocês devem lembrar como líderes dos adolescentes) já confirmaram presença!!! Eles estão vindo de uma temporada como missionários na China e vão compartilhar um pouco da experiência deles com a gente.\nVai ser uma ótima oportunidade pra você trazer convidados. Ouvir do amor de Deus e suas obras nunca é demais!\nEntão #savethedate e convide a galera pro nosso #cultojovem!","end_time":"2017-06-24T20:30:00-0300","name":"Culto Jovem - Maranata Méier","place":{"name":"Igreja Missionária Evangélica Maranata do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89953,"longitude":-43.2883799,"state":"RJ","street":"Rua Adriano , 115","zip":"20735060"},"id":"281245912257523"},"start_time":"2017-06-24T18:30:00-0300","id":"228418750999985"}
{"description":"No Méier, começando sexta-feira! 3 dias. 3 horas por dia. Benefícios para toda vida! Dia 16, sexta, de 19h às 22h, dias 17 e 18, sábado e domingo, de 10h às 13h.\n\nO Happiness Program é uma jornada rumo àquilo que buscamos: Felicidade, menos estresse e mais qualidade de vida.\n\nO programa tem 3 dias de duração e ensina técnicas de respiração e meditação que podem ser praticadas diariamente, como o Sudarshan Kriya, uma poderosa ferramenta que nos reconecta e traz muitos benefícios descritos pelos praticantes:\n\n• redução dos níveis de estresse;\n• redução da ansiedade;\n• descanso do corpo e da mente;\n• eliminação de toxinas físicas e emocionais;\n• clareza mental e foco;\n• mais produtividade e eficiência;\n• melhoria da qualidade do sono.\n\nO conhecimento dos mecanismos do corpo e da mente, por meio do curso, também permite lidar melhor com emoções negativas e ter uma vida mais equilibrada e feliz.\n\nMinistrado por instrutores da Arte de Viver, esse programa já transformou a vida de mais de 30 milhões de pessoas em mais de 160 países, e é creditado e reconhecido pela OMS - Organização Mundial de Saúde.\n\n\nInvestimento:\t\nR$ 440,00 (parcelando em até 3 vezes no cartão)\nRefazendo o Curso: R$ 100,00 \nMaiores de 60  anos ou menores de 25 anos:  360,00\n\nPara mais informações:\nContato: Lueni (21) 98251-4622","end_time":"2017-07-30T13:00:00-0300","name":"RJ - Méier - Curso Arte de Viver Happiness Program","place":{"name":"Rua Vilela Tavares, 45, Rio de Janeiro - RJ, 20725-220, Brasil"},"start_time":"2017-07-28T19:00:00-0300","id":"429959387373118"}
{"end_time":"2017-08-18T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Kirchdorf im Wald, Germany","location":{"city":"Kirchdorf im Wald","country":"Germany","latitude":48.916666666667,"longitude":13.266666666667,"zip":"94261"},"id":"103092486398233"},"start_time":"2017-08-18T20:00:00+0200","id":"1852612241731863"}
{"description":"Na, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll? In Meiers brandneuem Soloprogramm herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen!\nEins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. \nUnd auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Es werden einige „Instrumente“ zum Einsatz kommen, die man auf den ersten Blick nicht als solche identifiziert hätte, Meier wird den Thermomix zum Singen bringen und scheut sich auch nicht davor, die Doppeldeutigkeit seines Programmtitels zu beleuchten. Denn wie schaut es mit unserer Gesellschaft aus? Ist die denn – wie man so schön sagt – überhaupt noch „ausgewogen“? Wo soll das hinführen, wenn der Mais nicht mehr in der Nahrungspyramide, sondern vermehrt in der Biogasanlage anzutreffen ist? \nWer nun neugierig geworden ist ob dieser kabarettistischen Leckerbissen und sehen möchte, wie Da Meier in guter, alter Showmaster-Manier durch den Abend führt, der sollte schon jetzt anfangen, seine Weight-Watchers-Punkte zu sammeln und sich Karten für einen unvergesslichen Abend mit allerlei lustigen Schmankerln sichern. \nDa Meier, alias Matthias Meier, gehört nicht nur zum humoristischen Dreigestirn „Da Huawa, da Meier und I“, das seit über 15 Jahren die Bühnen in ganz Bayern und Österreich unsicher macht, sondern veröffentlicht auch regelmäßig eine satirische Zeitungskolumne und beschreitet nun mit seinem ersten eigenen Programm „Ausgewogen“ neue Solopfade. Über die Jahre hat sich nämlich so einiges in seiner kreativen Schublade angesammelt, das Da Meier nun gebündelt in einem abendfüllenden Programm auf die Kabarettbühne bringt.","end_time":"2017-07-01T23:00:00+0200","name":"Da Meier","place":{"name":"VAZ Pfarrheim Burglengenfeld","location":{"city":"Burglengenfeld","country":"Germany","latitude":49.20432,"longitude":12.03909,"street":"Kallmünzer Straße 16","zip":"93133"},"id":"187968346236"},"start_time":"2017-07-01T20:03:00+0200","id":"177715379414724"}
{"description":"Achtung! Erneut verschoben! Neuer Termin: Do.20.7.18!\n\nLiebe Lounge im Park Freunde,\n \naufgrund der amtlichen Gewitterwarnungen vom Deutschen Wetterdienst für Donnerstag-Nachmittag \/ Donnerstag-Abend in Bremen, müssen wir leider auch unsere für den 22.6. geplante Open Air Veranstaltung Lounge im Park nun noch einmal verschieben! Wir bitten ausdrücklich um Euer Verständnis, und freuen uns darauf, dann im nächsten Monat am 20.7. ab 18.00Uhr mit Euch Open Air in der Meierei feiern zu können!\n \n \nMeierei im Bürgerpark Bremen präsentiert:\n \nNeuer Termin!\nDonnerstag, 20.Juli ab 18.00 Uhr \n\nLOUNGE IM PARK.\nDJ Jan Helmerding\n\nAm Donnerstag den 20. Juli ab 18.00Uhr präsentiert die Meierei im Bürgerpark Bremen die LOUNGE im Park und lädt zu einem ganz besonderen und anregenden Event ins grüne Herz der Stadt ein.\n\nBei freiem Eintritt kann im herrlichen Ambiente der neuen und\nliebevoll umgestalteten Meierei gelounged und zu leichten\nSummer-Grooves und lässigen Beats von DJ Jan Helmerding\n(JuniorSenior, Chilli Club) gefeiert werden.\n\nSehen und gesehen werden. Luftig, leger und locker präsentiert\nsich die LOUNGE im Park. Mit allen Sinnen erleben und\ngeniessen.\n\nHier trifft man sich zum Sundowner und lässt sich im stimmungsvoll\nilluminierten Seegarten bei BBQ und sommerlichen Getränken\nkulinarisch vom Team der Meierei verwöhnen.\n\nDie LOUNGE im Park freut sich auf Ihren Besuch und auf einen\nweiteren unvergesslichen Sommerabend im schönsten und\ngrünsten Kleinod der Stadt.","end_time":"2017-07-20T21:00:00+0200","name":"Lounge im Park - Meierei","place":{"name":"Meierei Im Bürgerpark","location":{"city":"Bremen","country":"Germany","latitude":53.098082869572,"longitude":8.8305940938376,"street":"Im Bürgerpark","zip":"28209"},"id":"208948279180350"},"start_time":"2017-07-20T18:00:00+0200","id":"1761520237208090"}
{"description":"Olá  pessoal! \nChegou mais um encontro do nosso querido grupo. \n\nO tema será \" Puerpério: como passar por esse período?\"\nEste assunto é muito delicado e importante! O pós-parto na maioria das vezes é muito desafiador. \n\nVenha trazer suas experiências, dúvidas e vivências. \nNosso encontro é gratuito e aberto ao público. \n\nQuem puder, traga um lanche pra partilharmos. \nAté lá!","end_time":"2017-06-24T12:00:00-0300","name":"Encontro MÉIER - Parto com Respeito","place":{"name":"Igreja Batista do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90241,"longitude":-43.28004,"state":"RJ","street":"Rua Hermengarda, 31","zip":"20710010"},"id":"104210762999838"},"start_time":"2017-06-24T10:00:00-0300","id":"442082972832687"}
{"description":"Mit Pauken und Trompeten und einem krönenden Abschluss im Circus Krone haben Da Huawa, da Meier und I 2015 ihr 15-jähriges Bühnenjubiläum gefeiert. Aber jessas Leit, wie die Zeit vergeht, der Uhrzeiger dreht unermüdlich seine Runden weiter. „Zeit is a Matz!“ meinen Da Huawa, da Meier und I – und genau so heißt der Titel ihres neuen Programms, das 2016 Premiere feiert. „Zeit is a Matz!“, denn sie schlängelt und windet sich in alle Richtungen: Mal vergeht sie wie im Fluge, mal bleibt sie mit einem Schlag stehen. An manchem nagt der Zahn der Zeit, manches bleibt zeitlos schön. Zeit heilt angeblich alle Wunden und Zeit ist Geld. Man kann mit ihr einen Wettlauf machen und – wenn man Glück hat – auf ihrer Höhe sein. Dass mit der Zeit nicht zimperlich umgegangen wird, verrät unsere Sprache: Man kann die Zeit vertreiben, man kann sie stehlen und sogar totschlagen. Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) nähern sich dem Thema in gewohnt humorvoll-hintersinniger Art und Weise. Sie hinterfragen unser Tun und Lassen und erzählen Geschichten aus dem Alltag, die den Zeitgeist der Gesellschaft widerspiegeln. Auch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt – mal laut, mal leise, mal nachdenklich, mal krachert und ganz sicher immer mit viel Witz und Schwung. Die drei Vollblutmusiker haben natürlich das schöne Bayernland im Blick und singen – durchaus mit Seitenhieben und kritischem Auge – ein Loblied aufs bayrische Gemüt, das gefühlt und gelebt werden muss, – solange, bis der Boandlkramer vor der Tür steht, „der koa Bargeld net nimmt.“\n\nEintrittspreis im Vorverkauf (inkl. Geb.): € 26,80\nAbendkasse (soweit noch verfügbar): € 30,00","end_time":"2017-07-18T23:00:00+0200","name":"Da Huawa, da Meier und I - \"Zeit is a Matz!\"","place":{"name":"Salzach Festspiele","location":{"city":"Laufen","country":"Germany","latitude":47.90352,"longitude":12.95166,"street":"Triebenbach 31","zip":"83410"},"id":"371397276217513"},"start_time":"2017-07-18T20:00:00+0200","id":"1261458563926775"}
{"description":"Termin steht, Künstler sind gebucht :-) \nWeitere Informationen folgen.","end_time":"2017-10-08T04:00:00+0200","name":"Kult Oktoberfest  Meiersberg 2017","place":{"name":"Meiersberg, Germany","location":{"city":"Meiersberg","country":"Germany","latitude":53.7,"longitude":13.95,"zip":"17375"},"id":"103687133003998"},"start_time":"2017-10-07T18:00:00+0200","id":"697935437022620"}
{"description":"Luise Maier erzählt ohne Kommentar und Wertung, als wäre der Ablauf des Geschehens – ein Kammerspiel mit vier Beteiligten – fast naturnotwendig. In kurzen Sequenzen erinnert sich die kleine Schwester an das Familienleben, so alltäglich wie existentiell. Von eindringlichster Nähe ist die Rede und von sprachloser Distanz. Dass es unter der Oberfläche brodelt, lässt sich schnell erahnen. Ein Aufeinanderbezogensein und ein Sich-Verlieren der Familienmitglieder werden diskret sichtbar gemacht, die Sehnsucht nach Zärtlichkeit ebenso wie die Erfahrung von Gewalt. Und als die Familie schliesslich zerbricht, zeigt sich, dass trotz aller äusserlichen Veränderungen niemand leicht aus seiner Rolle kommt\n\nLuise Maier (*1991 in Schardenberg, Österreich), wuchs in Vilshofen auf und lebt heute in Biel. Sie hat am Schweizerischen Literaturinstitut Biel\/Bienne studiert. «Dass wir uns haben» ist ihr Debüt.\n\nModeration: Jennifer Bigelow\n\nZu Gast bei: Zamira & Finn an der Schönenbuchstrasse 6 - bei schön im Garten, bei wüst im Estrich.\n\nEintritt: CHF 12.- \/ 8.-\nBITTE ANMELDEN über www.sofalesungen.ch! Danke.","end_time":"2017-06-25T21:00:00+0200","name":"Sofalesung.BS mit Luise Meier","place":{"name":"Schönenbuchstrasse 6, 4055 Basel Basel-Stadt, Schweiz"},"start_time":"2017-06-25T19:00:00+0200","id":"1690911731207695"}
{"description":"Please be sure to pre-register and pay ($40) at Logan's. So there is enough time to prepare the materials needed!!!\n\nThe photo above \"moms shit list\" is the craft we will be doing!! If this goes well we will do more events.\n\nWe would love if you could join us for a ladies night out!","end_time":"2017-06-22T21:30:00-0500","name":"DIY at Logans With Meier Design House","place":{"name":"Logan's Bar & Grill","location":{"city":"Freeport","country":"United States","latitude":42.274191014417,"longitude":-89.630334079785,"state":"IL","street":"1805 S West Ave","zip":"61032"},"id":"132828846764025"},"start_time":"2017-06-22T18:30:00-0500","id":"1877560762510781"}
{"end_time":"2017-12-29T23:00:00+0100","name":"DA MEIER - Ausgewogen","place":{"name":"Mehrzweckhalle Parsberg","location":{"city":"Parsberg","country":"Germany","latitude":49.1606483,"longitude":11.72787,"street":"Aschenbrennerstr. 8","zip":"92331"},"id":"264199536940892"},"start_time":"2017-12-29T20:03:00+0100","id":"198870190627716"}
{"end_time":"2017-12-28T23:00:00+0100","name":"DA MEIER - Ausgewogen","place":{"name":"Johanneszentrum","location":{"city":"Neumarkt in der Oberpfalz","country":"Germany","latitude":49.2798882,"longitude":11.4535303,"street":"Rimgstraße 61","zip":"92318"},"id":"185152884859072"},"start_time":"2017-12-28T20:02:00+0100","id":"370774243319139"}
{"end_time":"2018-01-11T23:00:00+0100","name":"Da Meier - Ausgewogen","place":{"name":"Salzstadel Steckengasse 308 Landshut 84036"},"start_time":"2018-01-11T20:03:00+0100","id":"145278119354881"}
{"end_time":"2018-01-18T23:00:00+0100","name":"Da Meier - Ausgewogen","place":{"name":"Eventhalle Westpark Am Westpark 2 Ingolstadt 85057"},"start_time":"2018-01-18T20:03:00+0100","id":"304641903319398"}
{"end_time":"2018-02-01T23:00:00+0100","name":"Da Meier - Ausgewogen","place":{"name":"Gasthof Klement Münchenerstraße 3 Isen 84424"},"start_time":"2018-02-01T20:03:00+0100","id":"1448637461894830"}
{"end_time":"2018-02-23T23:00:00+0100","name":"DA MEIER - Ausgewogen","place":{"name":"84323 Massing – Gasthaus Schwinghammer"},"start_time":"2018-02-23T20:03:00+0100","id":"1670093256630234"}
{"end_time":"2018-01-11T23:00:00+0100","name":"Da Meier - ausgewogen","place":{"name":"Salzstadel Steckengasse 308 Landshut 84036"},"start_time":"2018-01-11T20:02:00+0100","id":"1951930998424662"}
{"name":"Schützenfest Meiersfeld-Rödlinghausen","start_time":"2017-07-08T20:00:00+0200","id":"1105828402829197"}
{"description":"www.meieriet.no\n\nBilletter i salg fredag 9. juni klokken 10.00.","end_time":"2017-11-24T23:00:00+0100","name":"Astrid S at Meieriet","place":{"name":"Studenthuset Meieriet","location":{"city":"Sogndalsfjøra","country":"Norway","latitude":61.2313805,"longitude":7.1052899,"street":"Fjørevegen 18 A","zip":"6856"},"id":"115837445100261"},"start_time":"2017-11-24T19:00:00+0100","id":"906748522823970"}
{"description":"Meier’s Clan  \n \nRalf Benschu  Sopran\/Altsaxophon \nMatthias Wacker  Altsaxophon \nMark Wallbrecht  Tenorsaxophon \nSebastian Hillmann Baritonsaxophon","end_time":"2017-06-24T21:00:00+0200","name":"Meier´s Clan – Jazzen in die Mittsommernacht hinein","place":{"name":"Schloss Hubertusburg","location":{"city":"Wermsdorf","country":"Germany","latitude":51.27773,"longitude":12.93725,"street":"Schloss Hubertusburg","zip":"04779"},"id":"195643653917094"},"start_time":"2017-06-24T18:30:00+0200","id":"140890769799183"}
{"description":"An event for the whole Family!  Bring your blankets, lawn chairs, friends and family!  A balloon artist will be on hand for the kids!\n\nFeaturing one of Cincinnati's most sought after Band's, 2nd Wind Band!  They always put on the ultimate Jazz and R&B experience!  Check out www.2ndwindlive.com or look them up on YouTube for a sample!\n\nHere is the music line up:\n\n4-5pm DJ (as people arrive)\n\n5-6:15pm - 2nd Wind\n\n6:15-6:30pm - DJ\n\n6:30-8pm - 2nd Wind\n\n8-8:30pm - DJ\n\n8:30-9pm - 2nd Wind\n\nWe will feature many of Silverton's local eateries including Krimmer's Italianette Pizza, Delhi Palace Indian Cuisine, MVP Sports Bar & Grille, Silverton Cafe, Meier's Wine Cellars, Inc., Sweets by LaDawn, Deer Park Deli and Chef B Creations!\n\nSee you there!","end_time":"2017-06-24T21:00:00-0400","name":"3rd Annual Taste of Silverton","place":{"name":"Meier's Wine Cellars, Inc.","location":{"city":"Silverton","country":"United States","latitude":39.1957,"longitude":-84.4008999,"state":"OH","street":"6955 Plainfield Rd","zip":"45236"},"id":"353861839659"},"start_time":"2017-06-24T16:00:00-0400","id":"165223300676187"}
{"description":"De Bottelarij toont in augustus in het eetcafé postuum de werken in aquarel en pastel van Sabine Meier, naar aanleiding van haar 70ste verjaardag. De werken zijn te bewonderen vanaf 6 augustus tot en met 27 augustus. \n\nOp zondag 6 augustus om 10 uur kan je deelnemen aan het ontbijt ter gelegenheid van de opening van de expositie: je wordt hartelijk verwend met huisbereide specialiteiten, ambachtelijke broodvariëteiten, omeletten en pannenkoeken, heerlijke kazen, fijne vleeswaren, huisbereide confituren en meer lekkers.\nKoffie, thee en 1 glas cava zijn inbegrepen.\n\nJe betaalt 18 euro per persoon (kinderen onder de 12 jaar betalen 12 euro); vooraf inschrijven is vereist op info@debottelarij.be of 012\/21.42.84.","end_time":"2017-08-06T12:00:00+0200","name":"Kunstenaarsontbijt Sabine Meier","place":{"name":"De Bottelarij","location":{"city":"Wellen","country":"Belgium","latitude":50.84099,"longitude":5.30812,"street":"Ulbeekstraat 21","zip":"3832"},"id":"90746071753"},"start_time":"2017-08-06T10:00:00+0200","id":"305389559874541"}
{"description":"Přijďte se podívat na speciální vystoupení jednoho z nejuznávanějších a nejvytíženějších bubeníků v České republice, Miloše Meiera. \n\nJeho bubenické koncerty, nazvané „Drumming Syndrome“, už přes 5 let získávají čím dál větší pozornost fanoušků a hudebních kritiků. Díky Milošově spolupráci s velikány české hudební scény (Michal Pavlíček, Kamil Střihavka, BSP, Supergroup.cz, Daniel Landa, Pražský Výběr, Stromboli ...) lákají jeho vystoupení spoustu muzikantů a hudebních fajnšmekrů. Jeho působení v kapelách Dymytry či Stroy zase přivede spoustu fanoušků rockového a metalového žánru.\nV programu bubenické show Drumming Syndrome hraje Miloš Meier spoustu bubenických sól, skladby kapel, ve kterých působí a také skladby, které jsou speciálně složené pro tento projekt. Milošovo extrémní energické bubnování a vysoká hráčská technická dovednost dává vystoupení jedinečný a originální zážitek. Vše je pak doplněno vizuální pódiovou dekorací.\n\nDíky vysoké bubenické kvalitě Miloš vystupoval s touto show na největších bubenických festivalech v Evropě. Mezi ně například patřily Meinl Drum Festivaly v Německu a Polsku, kde hrál po boku světové bubenické špičky používající činely značky Meinl. Dále je to festival Drummersday v Holandsku, kde zase hrál po boku belgických a holandských nejlepších bubeníků. Vrcholem bylo jeho bubnování na La Rioja Drumming Festivalu ve Španělsku, který je jedním z největších bubenických festivalů na světě. Tam Miloš hrál na jednom pódiu třeba s Rayem Luzierem z kapely Korn, Tommy Aldridgem - ex Ozzy Osbourne a Whitesnake, nebo Chrisem Colemanem – ex Prince. V roce 2013 vystoupil v Itálii na prestižním veletrhu s hudebními nástroji v Bologni, v roce 2016 např. na Adams Drum Festivalu v Nizozemsku. Jeho umění je k vidění čím dál tím častěji i na dalších podobných akcích po celém světě. Hraje po boku největších světových bubenických es a jeho renomé tak stále vzrůstá.\n\nBěhem koncertu uslyšíte živě i na internetu velmi sledovaná a úspěšná Milošova videa a také další novinky určené pro toto turné . Bude v něm hlavně spousta bubnování, ale i Milošovo vyprávění o jeho zkušenostech na domácí i zahraniční scéně, o vybavení, které používá a v případě zájmu proběhne i veřejná diskuze. Po skončení vystoupení proběhne ještě setkání u jeho Drumming Syndrome stánku, kde je možno získat jeho plakát, či zakoupit jeho signature paličky a další zboží z jeho nabídky. Nenechte si tuto akci ujít!\n\nwww.milosmeier.com\nwww.facebook.com\/milosmeierfanpage\nwww.instagram.com\/milos_meier","end_time":"2017-09-17T02:00:00+0200","name":"Miloš Meier - Drumming Syndrome (bubenická show\/workshop)","place":{"name":"R Klub Chrudim","location":{"city":"Chrudim","country":"Czech Republic","latitude":49.955936672006,"longitude":15.779829788208,"street":"Na Rozhledně","zip":"53701"},"id":"106168226214779"},"start_time":"2017-09-16T18:00:00+0200","id":"123569081516465"}
{"description":"De meesten kennen Nicolas Meier als gitarist van The Jeff Beck Group. Voor fans van Indo rock heeft Dewa Budjana geen introductie meer nodig. Sinds tijden is hij een van de sterren van Indonesië. Zijn band Gigi bekleed al meer dan 20 jaar de top. Ze verkopen alle grote zalen uit en verkochten miljoenen albums. Zowel Nicolas als Dewa brachten onlangs nieuwe albums uit op het label van Steve Vai, Favoured Nations.\n\nMeer info: http:\/\/cultuurpodiumboerderij.nl\/programma\/meier-budjana-group-feat-jimmy-haslip\/","end_time":"2017-10-15T23:00:00+0200","name":"Meier-Budjana Group feat. Jimmy Haslip","place":{"name":"Boerderij Cultuurpodium","location":{"city":"Zoetermeer","country":"Netherlands","latitude":52.06331,"longitude":4.46921,"street":"Amerikaweg 145","zip":"2717AV"},"id":"198130330237422"},"start_time":"2017-10-15T20:30:00+0200","id":"892893420813367"}
{"end_time":"2017-07-09T23:00:00+0200","name":"Da Meier - Ausgewogen","place":{"name":"Landgasthof Hager Niederhausen","location":{"city":"Reisbach","country":"Germany","latitude":48.5983,"longitude":12.68794,"street":"Hauptstraße 39","zip":"94419"},"id":"101668476576203"},"start_time":"2017-07-09T20:03:00+0200","id":"1994344520800100"}
{"description":"Da Huawa, da Meier und I spielen ihr aktuelles Programm „Zeit is a Matz!“ live im Festzelt auf der Dingolfinger Zirkuswiese. Einlass ist um 18:30 Uhr, Beginn der Veranstaltung ist um 20:00 Uhr.\n\nKartenvorbestellungen werden ab sofort unter der Email-Adresse tickets@feuerwehr-dingolfing.de entgegengenommen. Der reguläre Kartenverkauf über Vorverkaufsstellen startet dann im Herbst.","end_time":"2018-06-15T23:00:00+0200","name":"Da Huawa, da Meier & I - 150 Jahre Feuerwehr Dingolfing","place":{"name":"Dingolfing, Zirkuswiese (beim Stadion)"},"start_time":"2018-06-15T18:30:00+0200","id":"1951194741770559"}
{"description":"ARRAIÁ DA FASHION MIX NO SHOPPING DO MÉIER COM COMIDINHAS TÍPICAS!\n\nQUE TAL UM ARRAIÁ MUITO FASHION?\n\nA FASHION MIX vai reunir mais de 80 das melhores marcas da moda carioca em único local, com preços diferenciados, qualidade e todo o conforto que você merece.\n\nNos dias 23, 24 e 25 de Junho, o Méier será palco de um Arraiá pra lá de Fashion!\n\n- As 80 melhores marcas da moda carioca com suas coleções de Inverno;\n- O novo espaço gourmet, recheado de comidinhas típicas deliciosas!\n\nSerão 3 dias inesquecíveis de muita diversão, sô!\n\nTUDO ISSO COM ENTRADA FRANCA!\n\nGostou?\n\nEntão espalhe para os seus amigos e vem para a FASHION MIX!\n\nVocê é nosso convidado especial para o ARRAIÁ DA FASHION MIX!\n\nTODAS AS MARCAS ACEITAM CARTÃO DE CRÉDITO E DÉBITO!\n\n** ESTACIONAMENTO NO LOCAL**\n\n23, 24 e 25 de Junho\nSexta de 15h às 21h\nSábado de 11h às 18h\nDomingo de 11h às 18h\nLocal: Shopping do Méier - 2 piso.\nEndereço: Rua Dias da Cruz, 255 - Méier.\nENTRADA FRANCA\n\nMaiores informações: comercial.fashionmix@gmail.com\nWhatsapp: (21) 96952-6571","end_time":"2017-06-25T18:00:00-0300","name":"Arraiá da Fashion Mix no Shopping do Méier + Comidinhas Típicas!","place":{"name":"Rua Dias da Cruz, 255, Rio de Janeiro - RJ, 20720-010, Brasil"},"start_time":"2017-06-23T15:00:00-0300","id":"295051894275587"}
{"description":"Vocês pediram e nós atendemos. VEM AÍ...\n🎉 2º Arraiá do Jardim do Méier 🎉\n\nO primeiro já foi um sucesso, o segundo será ainda melhor!\n\nO Arraiá do Jardim do jeitinho que vocês conhecem, com uma linda decoração junina, brincadeiras infantis, shows de forró e quadrilha. Além de barracas típicas e os melhores Food Trucks e Food Bikes com cardápios especiais para nossa festa junina!\n\nA solidariedade também continuará presente com o Projeto Social Amigos do Rodriguinho. Nossa bebida Oficial, o Guaraná Natural Solidário, ficará disponível em todos os foodtrucks e no stand do Projeto que disponibilizará a venda em atacado. Toda a venda do Guaraná Natural Solidário será revertida para o auxílio de instituições carentes do Grande Méier.  \nExperimente fazer o bem! 😉\n\nConvide os amigos e traga toda sua família para se divertir no melhor Arraiá do Méier!\n\nA entrada é franca.\n\nProgramação em breve...\n\n➡ Contamos com o apoio da Guarda Municipal, Méier Presente e do 3º Batalhão da Polícia Militar do Rio de Janeiro para manter a segurança no Arraiá do Jardim! ⬅\n\n#ArraiáDoJardimDoMéier #ArraiáDoJardim #JardimDoMéier #Méier #FestaJunina #SãoJoão #AmigosDoRodriguinho #GuaranáNaturalSolidário #CorrenteDoBem #aFirma","end_time":"2017-07-23T23:00:00-0300","name":"2º Arraiá do Jardim do Méier","place":{"name":"Jardim do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90124,"longitude":-43.27826,"state":"RJ","street":"Rua Arquias Cordeiro, 364","zip":"20770000"},"id":"282331742133843"},"start_time":"2017-07-21T17:00:00-0300","id":"1849059552080474"}
{"description":"\"Zeit is a Matz!\" meinen Da Huawa, da Meier und I - und genau so heißt der Titel ihres neuen Programms, das 2016 Premiere feierte. Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) nähern sich dem Thema in gewohnt humorvoll-hintersinniger Art und Weise. Sie hinterfragen unser Tun und Lassen und erzählen Geschichten aus dem Alltag, die den Zeitgeist der Gesellschaft widerspiegeln. Auch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt - mal laut, mal leise, mal nachdenklich, mal krachert und ganz sicher immer mit viel Witz und Schwung.\n\nDie drei Vollblutmusiker haben natürlich das schöne Bayernland im Blick und singen - durchaus mit Seitenhieben und kritischem Auge - ein Loblied aufs bayrische Gemüt, das gefühlt und gelebt werden muss, - solange, bis der Boandlkramer vor der Tür steht, \"der koa Bargeld net nimmt.\" Karten bei allen Banken und Sparkassen in der Gemeinde, beil Lotto Eckersberger im Kaufland und im Rathaus Burgthann.","end_time":"2017-08-12T23:30:00+0200","name":"Da Huawa, da Meier und I - Open Air in Burgthann","place":{"name":"Burg Burgthann, Burghof"},"start_time":"2017-08-12T20:00:00+0200","id":"1163225020467173"}
{"description":"Eva Weel Skram, som for mange er kjent fra bandet Eva & The Heartmaker, har hatt to\nfantastiske år bak seg etter at hun deltok på Hver Gang Vi Møtes. Der sang hun seg inn\nmangt et hjerte blant annet med sin nydelige versjon av Henning Kvitnes’ Evig Eies (kun et\ndårlig rykte).\nSiden den gang har hun sammen med sin ektemann og gitarist, Thomas Stenersen, allerede\nrukket å turnere Norge rundt for fulle hus flere ganger. På samvittigheten har hun blant annet\nto utsolgte hus i Operaen i Oslo og en drøss med festival-opptredener, for å nevne noe.\nFjoråret ble toppet med tittellåten «Selmas Sang» til NRKs nye juleklassiker «Snøfall», som\nble meget populær i de tusen hjem.\nI tillegg ble hun i 2016 mor for første gang, og mens livet som turnerende småbarnsforelder\ner utfordrende, finner Eva styrke i de fantastiske tilbakemeldingene hun får fra publikum hvor\nenn hun spiller konserter.\nMed seg på turné i høst har hun helt nye låter fra sitt første norskspråklige album som er\nunder innspilling nå, i tillegg til utvalgte låter fra Hver Gang Vi Møtes, gamle hits ikledd nye\ndrakter og en og annen overraskelse.\nEva er ikke fremmed for å by på seg selv fra scenen, så om du har lyst å bli bedre kjent med\nbåde Eva og hennes nydelige stemme er det bare å glede seg til konsert.\nSist gang Eva gjestet Leknes var i august 2013, sammen med Eva & The Heartmaker","end_time":"2017-11-02T22:30:00+0100","name":"Eva Weel Skram - Meieriet kultursenter","place":{"name":"Meieriet kultursenter","location":{"city":"Leknes","country":"Norway","latitude":68.148749062846,"longitude":13.615515232086,"street":"Storgata 27","zip":"8370"},"id":"412008179160755"},"start_time":"2017-11-02T20:30:00+0100","id":"1229854497112677"}
{"end_time":"2017-07-15T23:00:00+0200","name":"DA MEIER - Ausgewogen","place":{"name":"Wirtshaus im Schlachthof München","location":{"city":"Munich","country":"Germany","latitude":48.12332,"longitude":11.55726,"street":"Zenettistr.9","zip":"80337"},"id":"157333340955099"},"start_time":"2017-07-15T20:03:00+0200","id":"1908069609476142"}
{"description":"CEZINANDO KOMMER TIL MEIERIET 20. OKTOBER\n\n2017 har vært et jubelår for Cezinando så langt, og tendensen ser ut til å fortsette. Etter å ha sluppet singlene \"Håper du har plass\" og  \"Vi er perfekt men verden er ikke det\", til strålende kritikker –  er han til høsten klar med helt nytt album og en skikkelig klubbturné. \n\nTross sin unge alder har 21 år gamle Kristoffer Cezinando rukket å utmerke seg på den norske hiphop-scenen i flere år allerede. \n \nEn samlet musikkpresse og en stadig voksende fanskare har omfavnet hans helt unike musikalske univers. Han er en rapper som skiller seg fra mengden – både i tekst, melodi og karakter.  Han blir omtalt som en sann poet – med god grunn. I konkurranse med knallsterke navn som Stein Torleif Bjella, Jenny Hval og Karpe Diem, hentet han hjem prisen for Årets tekstforfatter under Spellemann 2016 – hvor han også var nominert i kategoriene Årets urban og Årets album.\n\nCezinando har markert seg som en enestående liveartist også, og har tatt konsertgjengere landet over med storm med sine eksplosive liveshow. \n\nIkke gå glipp av ham når han kommer til Sogndal og Meieriet.\n\nDET ORDINÆRE BILLETTSALGET STARTER 23. JUNI 2017 KLOKKA 10:00!","end_time":"2017-10-21T22:00:00+0200","name":"Cezinando: Perfekt Tour – Meieriet 20. oktober","place":{"name":"Studenthuset Meieriet","location":{"city":"Sogndalsfjøra","country":"Norway","latitude":61.2313805,"longitude":7.1052899,"street":"Fjørevegen 18 A","zip":"6856"},"id":"115837445100261"},"start_time":"2017-10-20T19:00:00+0200","id":"1951471281766905"}
{"description":"Estaremos na Igreja Presbiteriana do Méier para mais uma noite de adoração ao Senhor Jesus Cristo. \"Entrai pelas portas dele com gratidão, e em seus átrios com louvor; louvai-o, e bendizei o seu nome.\" Salmos 100:4","end_time":"2017-06-24T21:00:00-0300","name":"Culto Jovem no Méier","place":{"name":"EstreitAvenida","location":{"latitude":-22.590377990425,"longitude":-44.995729923248},"id":"1374143889332614"},"start_time":"2017-06-24T19:00:00-0300","id":"1963912453894385"}
{"description":"A Universidade Volante tem como objetivo levar discussões e propostas de aulas\/palestras que geralmente ficam restritas às paredes das universidades para espaços públicos que contam com livre acesso dos transeuntes. \r\n\r\nA primeira série de ações realizada em coprodução com o Leão será, a priori, de 8 aulas quinzenais.\r\n\r\nA próxima aula, dia 06 de junho, será conduzida pelo professor Renato Emerson e terá como tema o Ensino de história e cultura afro-brasileira e africana nas escolas e os desafios para a implementação da lei 10.639 aos professores no cotidiano escolar.\r\n\r\nA lei 10.639 foi promulgada em 2003 e até a atualidade os professores e trabalhadores da educação encontram grandes desafios para sua implementação nas escolas.\r\nA lei torna obrigatório o ensino de história e cultura afro-brasileira e africana nas escolas públicas e particulares, do Ensino Fundamental até o Ensino Médio.\r\n\r\nRenato Emerson é professor do Departamento de Geografia da Faculdade de Formação de Professores (FFP) da Universidade do Estado do Rio de Janeiro - UERJ e coordenador do Núcleo de Estudos e Pesquisas em Geografia, Relações Raciais e Movimentos Sociais (NEGRAM) na mesma instituição.\r\n\r\nA arte do cartaz é de Lalan Bessoni\r\n-------------------\r\nComo chegar\r\n-------------------\r\n\r\nTREM\r\n---------\r\n\r\nA praça é do lado da estação da Supervia.\r\n\r\nObs: A entrada de bicicleta é permitida nos dias úteis, a partir das 21h; nos sábados, a partir das 14h e nos domingos e feriados, durante o dia todo.\r\n\r\nMETRÔ\r\n-----------\r\n\r\nO Méier não tem estação de Metrô, as mais próximas são Maria da Graça e Del Castilho. Mas tem a integração metrô-ônibus com a estação São Francisco Xavier com a linha expressa 609 (São Francisco Xavier \/Méier).\r\n\r\nObs: É liberado o embarque de bicicletas nos dias úteis após às 21h e aos sábados, domingos e feriados, em todas as estações das Linhas 1 e 2 e nos ônibus Metrô Na Superfície.\r\n\r\nBUSÃO\r\n----------\r\n\r\n691 - Méier x Alvorada\r\n353 - Rodoviária x Madureira\r\n346 - Praça XV x Gardênia Azul\r\n383 - Tiradentes x Realengo\r\n687 - Méier x Pavuna\r\n696 - Méier x Praia do Dendê\r\n455 - Méier x Copacabana\r\n456 - General Osório x Norte Shopping\r\n457 - General Osório x Abolição\r\n232 - Praça XV x Lins\r\n238 - Água Santa x Praça XV\r\n239 - Água Santa \/ Castelo\r\n247 - Camarista Méier \/ Passeio\r\n249 - Água Santa x Carioca\r\n254 - Praça XV x Madureira\r\n277 - Rocha Miranda x Praça XV\r\n606 - Rodoviária x Engenho de Dentro\r\n607 - Cascadura x Rio Comprido\r\n636 - Saens Peña x Gardênia Azul\r\n679 - Grotão x Méier\r\n685 - Irajá x Méier\r\n544 - Méier x Nova Iguaçu\r\n\r\n\r\nTÁXI\r\n-------\r\nCalcule o valor aproximado da viagemi:\r\n\r\nhttp:\/\/www.tarifadetaxi.com\/rio-de-janeiro\r\n\r\n\r\nPontos de referência\r\n----------------------------\r\n\r\nPraça Agripino Grieco - Hospital Salgado Filho - Começo da Rua Dias da Cruz - Estação de trem do Méier - Baixo Méier","end_time":"2017-06-27T22:00:00-0300","name":"Universidade Volante convida Renato Emerson","place":{"name":"Leão Etíope do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.901809474068,"longitude":-43.279840350151,"state":"RJ","street":"Praça Agripino Grieco, Méier","zip":"20720-010"},"id":"261153707371258"},"start_time":"2017-06-27T19:00:00-0300","id":"229034444252792"}
{"description":"Sommerfest im Landgasthof Meier mit der Band D´Spalter\n4 Gänge Menü \/ 55 Euro \/ Person \/ Wir bitten um Anmeldung.\n09186.237 \/","end_time":"2017-07-08T00:00:00+0200","name":"Sommerfest Menüabend im Landgasthof Meier","place":{"name":"Landgasthof Meier","location":{"city":"Hilzhofen","country":"Germany","latitude":49.30163,"longitude":11.5954599,"street":"Hilzhofen 18","zip":"92367"},"id":"112159152147447"},"start_time":"2017-07-07T19:00:00+0200","id":"253058991828949"}
{"description":"Sucesso nas duas primeiras semanas !!! Vem que tem o meçlhor da comida de rua !!! E agora com o show da Banda TANTOFAZ !!","end_time":"2017-06-24T02:00:00-0300","name":"Festival Gastronômico do Méier","place":{"name":"O Sport Club Mackenzie RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9052599,"longitude":-43.29098,"state":"RJ","street":"Rua Dias da Cruz, 561 - Méier","zip":"20.720-011"},"id":"281610038597674"},"start_time":"2017-06-23T17:00:00-0300","id":"1084617968337778"}
{"description":"Limited Tickets \nDate Aug 12th, 2017 \ntime 3pm -6pm \nMeier's Wine Cellars, Inc \nFood, Drinks, Facial, wine glass decorating and more","end_time":"2017-08-12T18:00:00-0400","name":"Ladies Escape Day Party","place":{"name":"Meier's Wine Cellars, Inc.","location":{"city":"Silverton","country":"United States","latitude":39.1957,"longitude":-84.4008999,"state":"OH","street":"6955 Plainfield Rd","zip":"45236"},"id":"353861839659"},"start_time":"2017-08-12T15:00:00-0400","id":"464411020603732"}
{"description":"Mit den bekannten Unterhaltern \"Da Huawa, da Meier und I\" und ihrem Programm \"Zeit is a Matz!\" starten die Festtage der KSK Tyrlaching.\nIn gewohnt witziger Weise schauen Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) der Gesellschaft auf die Finger, besingen das bayrische Gemüt und geben Gas im Hier und Jetzt, denn die Uhr, „de muass vom Deife sei“.\nAuch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt – mal laut, mal leise, mal nachdenklich, mal krachert und ganz sicher immer mit viel Witz und Schwung.\n\nBeginn: 20:00 Uhr\nEinlass ab 18:00 Uhr\n(keine Platzkarten)\n\nKartenvorverkauf auch\n bei der Raiffeisenbank Tyrlaching\n bei Alex Schifflechner (08623 1225)\n über KSK-Tyrlaching@t-online.de\n\nPreise:\nVorverkauf:\n Erwachsene: 23,50 €\n Kinder (bis 14J.): 14,50 €\nAbendkasse:\n Erwachsene: 26,00 €\n Kinder (bis 14J.): 14,50 €","end_time":"2017-09-15T01:00:00+0200","name":"Kabarett - Da Huawa da Meier und I","place":{"name":"Chiemseestraße, 84558 Tyrlaching, Deutschland"},"start_time":"2017-09-14T18:00:00+0200","id":"101450453793142"}
{"description":"Art Camp with Jenna Meier!\nJuly 20th, 21st, & 22nd\nages 3-5     $15       10:30am-11am\nages 6-12   $25        11am-12pm\nages 13 & up    $25    12pm-1pm\nJuly 22nd 1pm-2pm the Studio will become an Art Gallery for Family Members to view the kids work from the camp.  All supplies included in cost.  They can either sell their pieces of art to family or friends to go toward their dance class fees, or can keep them for memories (up to students!)\n\nYou will have a great time creating wonderful works of art!\nPlease sign up, no later than July 14th, so we have plenty of time to gather enough supplies! No registration fee required, just the cost of the camp.","end_time":"2017-07-22T13:00:00-0400","name":"Art Camp with Jenna Meier","place":{"name":"P.S. I Love Dance Artistic Dance Academy","location":{"city":"Waverly","country":"United States","latitude":39.1233139,"longitude":-82.9900513,"state":"OH","street":"102 Victory Dr","zip":"45690"},"id":"258433287638220"},"start_time":"2017-07-20T10:30:00-0400","id":"438639046501710"}
{"description":"Mi. 27.12.2017 | Nürnberg | Gutmann am Dutzendteich | Einlass: 18:45 Uhr | Beginn: 20:03 Uhr | tischbestuhlt - freie Platzwahl\n\nNa, auch bei Ihnen alles schön „ausgewogen\"? Cholesterin, Ritalin; Ehe toll, Konto im Soll?\nIn Meiers brandneuem Soloprogramm herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen!\nEins steht fest: „Ausgewogen\" ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. Und auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Es werden einige „Instrumente\" zum Einsatz kommen, die man auf den ersten Blick nicht als solche identifiziert hätte, Meier wird den Thermomix zum Singen bringen und scheut sich auch nicht davor, die Doppeldeutigkeit seines Programmtitels zu beleuchten. Denn wie schaut es mit unserer Gesellschaft aus? Ist die denn – wie man so schön sagt – überhaupt noch „ausgewogen\"? Wo soll das hinführen, wenn der Mais nicht mehr in der Nahrungspyramide, sondern vermehrt in der Biogasanlage anzutreffen ist?\nWer nun neugierig geworden ist ob dieser kabarettistischen Leckerbissen und sehen möchte, wie Da Meier in guter, alter Showmaster-Manier durch den Abend führt, der sollte schon jetzt anfangen, seine Weight-Watchers-Punkte zu sammeln und sich Karten für einen unvergesslichen Abend mit allerlei lustigen Schmankerln sichern.\nDa Meier, alias Matthias Meier, gehört nicht nur zum humoristischen Dreigestirn „Da Huawa, da Meier und I\", das seit über 15 Jahren die Bühnen in ganz Bayern und Österreich unsicher macht, sondern veröffentlicht auch regelmäßig eine satirische Zeitungskolumne und beschreitet nun mit seinem ersten eigenen Programm „Ausgewogen\" neue Solopfade. Über die Jahre hat sich nämlich so einiges in seiner kreativen Schublade angesammelt, das Da Meier nun gebündelt in einem abendfüllenden Programm auf die Kabarettbühne bringt.","end_time":"2017-12-27T22:00:00+0100","name":"Da Meier","place":{"name":"Gutmann am Dutzendteich","location":{"city":"Nuremberg","country":"Germany","latitude":49.435369,"longitude":11.11716,"street":"Bayernstraße 150","zip":"90478"},"id":"427125757367862"},"start_time":"2017-12-27T20:03:00+0100","id":"1173493206075161"}
{"description":"Nico & Vinz kjem endeleg attende til Meieriet! Med nytt materiale i sekken tek dei turen til oss 9. november, og dei garantere den gode stemninga dei alltid lagar på Tanken.\n\nBillettar i sal frå fredag 23. juni kl. 10.00\n\nDen norske suksessduoen Nico & Vinz ble verdensberømte da låten «Am I Wrong» herjet hitlistene i 2014 og har siden den gang fortsatt å levere hit på hit.\n\nPopduoen Nico & Vinz er det nærmeste man kan komme hitgarantister i Norge. I 2014 fikk den Spellemannsvinnede duoen sitt internasjonale gjennombrudd med superhiten «Am I Wrong» som suste inn på topplistene verden over med en førsteplass i Storbritannia, fjerdeplass på den offisielle hitlisten i USA, vært på lista i over 100 land, deriblant på Topp 10 i 20 land. I Norge lå låta inne på VG-lista i over 24 uker. Ytterst få norske artister kan vise til en lignende internasjonal suksess og kun Aha-klassikeren «Take On Me» har nådd høyere opp på den amerikanske hitlisten. \n\nMye har skjedd siden «Am I Wrong» eksploderte verden over. Duoen har blitt litt eldre, litt visere og vet litt mer om hva slags artister de har lyst til å være. EP’en «Black Star Elephant» fra 2014 fulgte et konkret konsept hele veien, mens oppfølger EP-en «Cornerstone» fra 2015 ga mer rom for Nico & Vinzs musikalske utforskning og ekspansjon. Med base i Los Angeles har duoen hoppet mellom to kontinenter de siste årene og samarbeidet med en rekke kjente stjerner. «That’s How You Know», som ble laget i samarbeid med det amerikanske stjerneskuddet Bebe Rexha og rapstjernen Kid Ink, banet seg vei inn på flere av verdens hitlister, og raket sammen over 106 millioner streams så langt. \n\nI USA har Nico & Vinz opptrådt på en rekke av de store talkshowene, deriblant David Lettermans «Late Show», The Ellen Degeneres Show og hos Jimmy Fallon. Under den årlige juletretenningen utenfor Det Hvite Hus var Nico & Vinz de eneste ikke-amerikanske artistene som opptrådte for tidligere president Barack Obama og 20.000 fremmøtte publikummere. De har turnert verden over og holdt konserter i over 25 land, der de har stått på scenen både i Madison Square Garden, London O2 og Marine Stadium i Tokyo. Endelig tar de igjen turen hjem til Norge og besøker et utvalg byer på sin turné til høsten. Allerede på fredag kommer den rykende ferske singelen «Intrigued» som setter det virkelig startskuddet for festivalsommeren! \n\n«Norge, det er en glede å fortelle dere at vi starter vår verdensturné i Skandinavia! Det vil bli verdenspremiere for liveversjonen av den nye singelen vår «Intrigued» og all den nye musikken fra vårt kommende prosjekt «elefanten i rommet». Det blir en herlig blanding av gammelt og nytt og vi kan nesten ikke vente med å komme til Norge og spille for dere!» - Nico & Vinz","end_time":"2017-11-10T01:00:00+0100","name":"Nico & Vinz på Meieriet","place":{"name":"Studenthuset Meieriet","location":{"city":"Sogndalsfjøra","country":"Norway","latitude":61.2313805,"longitude":7.1052899,"street":"Fjørevegen 18 A","zip":"6856"},"id":"115837445100261"},"start_time":"2017-11-09T21:00:00+0100","id":"145048149388982"}
{"description":"Cana Bilir-Meier im Gespräch mit Vanessa Joan Müller\n\nDie filmischen Werke von Cana Bilir-Meier sind essayistische Reflexionen über Migration und Geschichte, Erinnerung und Archiv. Bilir-Meier, die aus einer Familie sogenannter \"Gastarbeiter\" in Deutschland stammt, collagiert unterschiedliche Erzählstimmen, Dokumentar- und Archivmaterial zu politischen wie poetischen Werken, in denen das Verhältnis zwischen Ich und Welt engagiert ausgelotet wird. Mit Vanessa Joan Müller spricht sie über ihre filmische Praxis, ihren Beitrag zum Kölner Tribunal \"NSU-Komplex auflösen\" und Familiengeschichte als Mikrokosmos gesellschaftlicher Transformationsprozesse.\n\nHow To Live Together\n25\/5 - 15\/10 2017\nKunsthalle Wien Museumsquartier\n#HTLT\nhttp:\/\/kunsthallewien.at\/#\/de\/ausstellungen\/how-live-together","end_time":"2017-09-14T20:00:00+0200","name":"Gespräch: Erinnerung und Archiv mit Cana Bilir-Meier #HTLT","place":{"name":"Kunsthalle Wien","location":{"city":"Vienna","country":"Austria","latitude":48.20353,"longitude":16.35912,"street":"Museumsplatz 1","zip":"1070"},"id":"101947703109"},"start_time":"2017-09-14T19:00:00+0200","id":"1895486617364647"}
{"description":"Da Meier gehört nicht nur zum humoristischen Dreigestirn „Da Huawa da Meier und I“, sondern beschreitet mit seinem ersten eigenen Programm nun auch Solopfade!\n\nNa, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll? In Meiers („Da Huawa, da Meier und I“) brandneuem Soloprogramm „Ausgewogen“ herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen! \nEins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. Und auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Über die Jahre hat sich so einiges in seiner kreativen Schublade angesammelt, das nun endlich auf die Kabarettbühne muss!","end_time":"2017-12-29T21:00:00+0100","name":"Da Meier - Parsberg","place":{"name":"Mehrzweckhalle Parsberg","location":{"city":"Parsberg","country":"Germany","latitude":49.1606483,"longitude":11.72787,"street":"Aschenbrennerstr. 8","zip":"92331"},"id":"264199536940892"},"start_time":"2017-12-29T20:03:00+0100","id":"1837202239901903"}
{"description":"3rd Annual Automotive Meet and Greet, located at Meier Flowerland in beautiful Brighton, Michigan. This event will be on grass, with optional and\/or additional space on the companies parking lot. Plenty of room for tons of vehicles, along with easy access for lowered vehicles. Food and possible sponsors will be disclosed at a later time, along with more information about the event.","end_time":"2017-07-09T19:00:00-0400","name":"MF Automotive Meet and Greet","place":{"name":"Meier Flowerland","location":{"city":"Brighton","country":"United States","latitude":42.55603,"longitude":-83.79128,"state":"MI","street":"8087 Grand River Rd","zip":"48114"},"id":"294306552864"},"start_time":"2017-07-09T13:00:00-0400","id":"335031750225354"}
{"description":"Come on out for the 3rd annual Taste of Silverton held right here at Meier's!  Enjoy food from Chef B Creations, Sweets By Ladawn, MVP's, Deer Park Deli, Silverton Cafe, Italianette, and Delhi Palace, live music by 2nd Wind, and of course, wine!  There is no admission fee.  Bring a blanket or a chair and help us continue to grow this event.  We'll see you here!","end_time":"2017-06-24T21:00:00-0400","name":"3rd Annual Taste of Silverton","place":{"name":"Meier's Wine Cellars, Inc.","location":{"city":"Silverton","country":"United States","latitude":39.1957,"longitude":-84.4008999,"state":"OH","street":"6955 Plainfield Rd","zip":"45236"},"id":"353861839659"},"start_time":"2017-06-24T16:00:00-0400","id":"468716830186860"}
{"description":"Da Meier gehört nicht nur zum humoristischen Dreigestirn „Da Huawa da Meier und I“, sondern beschreitet mit seinem ersten eigenen Programm nun auch Solopfade!\n\nNa, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll? In Meiers („Da Huawa, da Meier und I“) brandneuem Soloprogramm „Ausgewogen“ herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen! \nEins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. Und auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Über die Jahre hat sich so einiges in seiner kreativen Schublade angesammelt, das nun endlich auf die Kabarettbühne muss!","end_time":"2017-12-28T22:00:00+0100","name":"Da Meier - Neumarkt","place":{"name":"Johanneszentrum","location":{"city":"Neumarkt in der Oberpfalz","country":"Germany","latitude":49.2798882,"longitude":11.4535303,"street":"Rimgstraße 61","zip":"92318"},"id":"185152884859072"},"start_time":"2017-12-28T20:03:00+0100","id":"584817141715309"}
{"end_time":"2018-02-01T22:00:00+0100","name":"Da Meier - Ausgewogen","place":{"name":"Gasthof Klement Isen","location":{"city":"Isen","country":"Germany","latitude":48.21158,"longitude":12.05681,"street":"Münchner Straße 3","zip":"84424"},"id":"158159684245774"},"start_time":"2018-02-01T20:03:00+0100","id":"1176431285801854"}
{"description":"Meat Days - Drei Tage voller Rauchzeichen und Protein\n\nBei LUMA Delikatessen und Meiers Pool gibt’s Frischfleisch – mit Klasse und dennoch heisser als in jeder Badi. Vom Freitag, 30. Juni, bis und mit Sonntag, 2. Juli 2017, finden im Garten vom Meiers Pool die ersten Schaffhauser Meat Days statt. \n\nSobald die Grillschürze umgebunden wird, entwickelt sich jeder Hobbykoch zum Meister und weiss genau, welche Temperatur die Holzkohle braucht oder nach wie vielen Minuten das Fleisch gewendet werden muss. Wer aber nach dem wirklich goldenen Schnitt im Steak sucht, ist an den Meat Days vom 30. Juni bis 2. Juli 2017 genau richtig. LUMA Delikatessen und Meiers Pool präsentieren in Zusammenarbeit mit Beefer Original, Big Green Egg, Myrta und Brauerei Falken drei Tage voller Rauchzeichen und Protein. \n\nFreitag: After-Work-Time\nNach Feierabend (ab 18 Uhr) brutzeln die Grilleure von LUMA Delikatessen, Beefer Original und Big Green Egg um die Wette und servieren Saftiges und Würziges. Für den richtigen Mix in flüssiger Form sorgt das Bar-Team des Meiers Pool in gewohnter Manier. Für alle, die selbst ihren BBQ-Mann oder –Frau stehen wollen, lodert ein offenes Feuer, über welchem Würste vom Wurstmacher und Schlangenbrot selbst grilliert werden können. \n\nSamstag: Celebration of Meat\nZum ersten Mal seit der Aufgabe der Fischerzunft kocht André Jaeger wieder für die Schaffhauser Öffentlichkeit. In einer eigens entwickelten Grillkonstruktion brät uns der Michelin-Koch ab 12 Uhr keinen Storch, sondern ein Kalb. Probiert werden kann ab 20 Uhr. Damit bis dahin niemand hungrig bleiben muss, werden durchgehend Fleischkreationen von den übrigen Ständen serviert.\n\nSonntag: Family Day\nVon 14 bis 19 Uhr werden die Münder von ausgewachsenen Fleischtigern und Nachwuchs-Raubkatzen gestopft. Nebst dem klassischen Angebot der vergangenen zwei Tage gibt es eine Hot-Dog-Station, an welcher jeder sein Würstchen selber grillieren und sein Brötchen nach seinen Wünschen belegen kann. Zudem zeigen regionale Jungköche ihr Können. \n\nAlle angebotenen Spezialitäten stammen – abgesehen von den Wurstmacher-Würsten – von LUMA Delikatessen. Es gibt auch, aber längst nicht nur, das mit Edelschimmelpilz gereifte Fleisch. Die einzelnen Portionen kosten jeweils rund zehn Franken und sind bewusst in Probiergrösse gehalten – sodass alle Spezialitäten nach Lust und Hunger getestet werden können. Das Fleischangebot wechselt täglich, die Beilagen (grosses Salatbuffet und Pommes Frites) bleiben sich gleich. \n\nDas kleine Grilllexikon\n\nLUMA Delikatessen\nLUMA Delikatessen ist im Jahr 2014 entstanden. Nebst den LUMA D.A.C. Produkten verfügt LUMA über eine exklusive Auswahl weiterer Fleischdelikatessen, die ohne den Edelschimmelpilz gereift wurden und die von weltweit besten Produzenten stammen.\n\nBeefer\nDer Beefer ist nicht nur ein Gasgrill, der Beefer ist die maschinengewordene Fleischeslust. Der Grill erreicht Temperaturen von über 800 Grad Celsius und grillt Steaks in einer Rekordzeit von gerade zwei mal 45 Sekunden. Das Ergebnis ist eine wahre Geschmacksexplosion. \n\nBig Green Egg\nDer original Holzkohle-Keramikgrill heisst Big Green Egg. Der Gründer nutzte die im Space-Shuttle-Programm gemachten Erfahrungen mit der dabei entwickelten Hightech-Keramik. Die Keramik absorbiert Hitze und gibt die gewünschte Kochtemperatur konstant und harmonisch wieder ab. Dank diesem Römertopf-Prinzip bleibt das Gargut zart und saftig.\n\nDer Wurstmacher\nDiese speziellen Wurst-Rezepturen sind alles Eigenkreationen. In der ehemaligen Metzgerei Pfistner in Hallau werden sie aus ausgesuchten Rohstoffen in reiner Handarbeit verarbeitet. Sie entsprechen regionalen, saisonalen und traditionellen Ursprüngen.","end_time":"2017-07-02T19:00:00+0200","name":"Meat Days","place":{"name":"Meier's Pool","location":{"city":"Schaffhausen","country":"Switzerland","latitude":47.69545,"longitude":8.63979,"street":"Moserstrasse 8","zip":"8200"},"id":"203346169764992"},"start_time":"2017-06-30T18:00:00+0200","id":"1555481741193273"}
{"description":"Jeho bubenické koncerty, nazvané „Drumming Syndrome“, už přes 5 let získávají čím dál větší pozornost fanoušků a hudebních kritiků. Díky Milošově spolupráci s velikány české hudební scény (Michal Pavlíček, Kamil Střihavka, BSP, Supergroup.cz, Daniel Landa, Pražský Výběr, Stromboli …) lákají jeho vystoupení spoustu muzikantů a hudebních fajnšmekrů. Jeho působení v kapelách Dymytry či Stroy zase přivede spoustu fanoušků rockového a metalového žánru.","end_time":"2017-06-22T23:55:00+0200","name":"MILOŠ MEIER - Drumming Syndrome - Hudební Club Nautilus","place":{"name":"Club Nautilus","location":{"city":"Hodonín","country":"Czech Republic","latitude":48.85014,"longitude":17.1279,"street":"Národní Třída 6","zip":"69501"},"id":"185747374773955"},"start_time":"2017-06-22T19:00:00+0200","id":"626216917584476"}
{"description":"JT Meier in the Fieldhouse for the Redgate Vineyard Free Concert Series.\n\nEnjoy summertime, a smile and sip some of Redgate Vineyard's award-winning wines.\n\n“it's a smile, it's a kiss, it's a sip of wine ... it's summertime!” \n― Kenny Chesney","end_time":"2017-07-30T17:00:00-0700","name":"JT Meier Live in the Fieldhouse","place":{"name":"Redgate Vineyard","location":{"city":"Independence","country":"United States","latitude":44.81545425723,"longitude":-123.15826177597,"state":"OR","street":"8175 Buena Vista Road","zip":"97351"},"id":"194682120605291"},"start_time":"2017-07-30T14:00:00-0700","id":"298092560648524"}
{"end_time":"2017-06-24T20:00:00-0300","name":"Culto Jovem: Olaria + Méier = Vamos salgar o Méier?","place":{"name":"ICNV Meier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90115,"longitude":-43.2841,"state":"RJ","street":"Rua Paulo Silva Araújo 18 Méier","zip":"20735-230"},"id":"167894166728281"},"start_time":"2017-06-24T14:00:00-0300","id":"793381160825589"}
{"description":"Da Meier - „Ausgewogen“ am 9. Juli beim Hager!\n \nDer allseits bekannte und beliebte Meier aus „da Huawa da Meier und I“ nun auch einmal solo unterwegs und kommt mit „Ausgewogen“ am 09. Juli nach Niederhausen. Nach seinem großen Erfolg bei Tom Bauer`s Lachwirtschaft ist es gelungen, den beliebten Kabarettisten noch einmal nach Niederhausen zu holen. Na, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll?\nIn Meiers brandneuem Soloprogramm herrscht nämlich ein Ungleichgewicht und Sie können\nes wieder ins Lot bringen! Eins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische Schlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch kulinarisches Erlebnis mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. Und auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und lieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Es werden einige „Instrumente“ zum Einsatz kommen, die man auf den ersten Blick nicht als solche identifiziert hätte, Meier wird den Thermomix zum Singen bringen und scheut sich auch nicht davor, die Doppeldeutigkeit seines Programmtitels zu beleuchten. Denn wie schaut es mit unserer Gesellschaft aus? Ist die denn – wie man so schön sagt – überhaupt noch „ausgewogen“? Wo soll das hinführen, wenn der Mais nicht mehr in der Nahrungspyramide, sondern vermehrt in der Biogasanlage anzutreffen ist?\nWer nun neugierig geworden ist ob dieser kabarettistischen Leckerbissen und sehen möchte,\nwie Da Meier in guter, alter Showmaster-Manier durch den Abend führt, der sollte schon jetzt\nanfangen, seine Weight-Watchers-Punkte zu sammeln und sich Karten für einen unvergesslichen Abend mit allerlei lustigen Schmankerln sichern. Da Meier, alias Matthias Meier, gehört nicht nur zum humoristischen Dreigestirn „Da Huawa, da Meier und I“, das seit über 15 Jahren die Bühnen in ganz Bayern und Österreich unsicher macht, sondern veröffentlicht auch regelmäßig eine satirische Zeitungskolumne und beschreitet nun mit seinem ersten eigenen Programm „Ausgewogen“ neue Solopfade. Über die Jahre hat sich nämlich so einiges in seiner kreativen Schublade angesammelt, das Da Meier nun gebündelt in einem abendfüllenden Programm auf die Kabarettbühne bringt. Karten gibt es bei allen bekannten VVK Stellen sowie unter www.romanhofbauer.de. Beginn ist um 20 Uhr, Einlass ab 18 Uhr.","end_time":"2017-07-09T23:00:00+0200","name":"Da Meier mit \" Ausgewogen\"","place":{"name":"Landgasthof Hager Niederhausen","location":{"city":"Reisbach","country":"Germany","latitude":48.5983,"longitude":12.68794,"street":"Hauptstraße 39","zip":"94419"},"id":"101668476576203"},"start_time":"2017-07-09T20:00:00+0200","id":"1672392673069776"}
{"description":"Přijďte se podívat na speciální vystoupení jednoho z nejuznávanějších a nejvytíženějších bubeníků v České republice, Miloše Meiera. \n\nJeho bubenické koncerty, nazvané „Drumming Syndrome“, už přes 5 let získávají čím dál větší pozornost fanoušků a hudebních kritiků. Díky Milošově spolupráci s velikány české hudební scény (Michal Pavlíček, Kamil Střihavka, BSP, Supergroup.cz, Daniel Landa, Pražský Výběr, Stromboli …) lákají jeho vystoupení spoustu muzikantů a hudebních fajnšmekrů.\n\nhttps:\/\/www.youtube.com\/watch?v=FUsALDg1wyQ","end_time":"2017-10-19T22:00:00+0200","name":"Miloš Meier Drumming Syndrome - Pozor show se přesouvá na říjen!","place":{"name":"Bedna","location":{"city":"Liberec","country":"Czech Republic","latitude":50.76341399,"longitude":15.052643766667,"street":"U Nisy 713\/8","zip":"46007"},"id":"1602157120004900"},"start_time":"2017-10-19T19:30:00+0200","id":"1466901466675629"}
{"end_time":"2018-01-13T23:00:00+0100","name":"DA MEIER - Ausgewogen","place":{"name":"93415 Straubing – Landgasthof Reisinger"},"start_time":"2018-01-13T20:03:00+0100","id":"1336715883074525"}
{"description":"ÅPNINGSKONSERT 2018","end_time":"2018-02-11T02:00:00+0100","name":"Rotlaus tilbake på Meieriet 2018","place":{"name":"Meieriet Kultursenter","location":{"city":"Lunde","country":"Norway","latitude":59.300086171302,"longitude":9.1018388185439,"street":"Brugata 12","zip":"3825"},"id":"574509232567507"},"start_time":"2018-02-10T19:00:00+0100","id":"1862345727315181"}
{"end_time":"2017-08-15T22:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Lam, Germany","location":{"city":"Lam","country":"Germany","latitude":49.2,"longitude":13.05},"id":"113143088700613"},"start_time":"2017-08-15T19:00:00+0200","id":"118991138656580"}
{"description":"In „HANDWERKEN HAUTNAH“ öffnen einzigartige Handwerksbetriebe ihre Schatztruhen.\nWo sonst „Hobel und Spähne fliegen“ engagieren sich Handwerker: Mechaniker, Schreiner,\nSchweisser, Köche, Musiker ect. zeigen ihr Handwerk hautnah. Diese Veranstaltungsreihe ist für ein\nPublikum lanciert, das den Wert des Handwerks schätzt und seine Künste geniessen kann.\n\nUnsere Sinne reizen wir an diesem Abend in musikalischer und kulinarischer Form,\ndurch Klänge & Gesänge von Miriam Sutter mit Band sowie Geschmäcker und Gerüche\nvon auserwählten Zutaten aus Forellen, Vogelbeeren, Bienenwaben,\nAngus Beef unter anderem einem waldigen\nKnödel und weiteren Finessen.\n\nDie Band „Les Chouettes“ \nDie Welt dreht sich immer schneller. Der Mensch dreht sich mit. Zeit, die Drehzahl zu reduzieren. Zeit für Oldtimer, Whisky und Zigarre. Zeit für Swing der 20er- und 30er-Jahre. Das Quintett les Chouettes um die Sängerin Miriam Sutter entführt in eine Zeit, als Jazzclubs das Nachtleben prägten und Musik voller Leidenschaft aus dem Radio oder vom Plattenteller knisterte. \n\nBesetzung\nMiriam Sutter Gesang\nBaldur Stocker Kontrabass\nJim Gulli Gitarre\nFlurin Rhade Akkordeon\nLukas Meier Schlagzeug\n\nKosten für das Konzert von Les Chouettes\nund der kulinarischen Begleitung mit Apéro,\noriginell zusammengestelltem Mehrgangmenu\nvon sorgfältig gewählten Speisen\n\n120.- CHF pro Person exkl. Getränke\n24. Juni 2017 \/ 18:30 Uhr\nAgosti & Meier\nArneggerstrasse 38\nCH­–9205 Waldkirch","end_time":"2017-06-24T23:03:00+0200","name":"Handwerken \"hautnah\" bei Agosti & Meier mit \"Les Chouettes\"","place":{"name":"Agosti Meier        Küchen Räume Möbel","location":{"city":"Waldkirch","country":"Switzerland","latitude":47.46585,"longitude":9.27958,"street":"Arneggerstrasse 38","zip":"CH-9205"},"id":"138124632922590"},"start_time":"2017-06-24T18:30:00+0200","id":"1728053124159882"}
{"description":"¿Qué es el lenguaje no verbal y para qué sirve? Imagínense tener la capacidad de saber qué esta pensando o cómo se esta sintiendo mi cliente en base a mi propuesta. Los clientes no te mencionan estos datos, sin embargo sus cuerpos si están diciendo algo. Si nosotros sabemos leer el lenguaje no verbal de las personas podemos estar un paso adelante en las tomas de decisiones y en las estrategias de venta. Combinado con la persuasion se tienen grandes resultados. 01 de julio en WinMeier, los esperamos.","end_time":"2017-07-01T21:00:00-0500","name":"Neuropersuasion y lenguaje no verbal para aumentar tus ventas","place":{"name":"WinMeier Hotel","location":{"city":"Chiclayo","country":"Peru","latitude":-6.7759166,"longitude":-79.8379288,"street":"Av. Bolognesi 756, Chiclayo, Perú","zip":"074"},"id":"701866093164334"},"start_time":"2017-07-01T18:00:00-0500","id":"261652607642881"}
{"description":"Mit Pauken und Trompeten und einem krönenden Abschluss im Circus Krone haben Da Huawa, da Meier und I 2015 ihr 15jähriges Bühnenjubiläum gefeiert. Aber jessas Leit, wie die Zeit vergeht, der Uhrzeiger dreht unermüdlich seine Runden weiter. \"Zeit is a Matz!\" meinen Da Huawa, da Meier und I - und genau so heißt der Titel ihres neuen Programms, das 2016 Premiere feiert.\n\"Zeit is a Matz!\", denn sie schlängelt und windet sich in alle Richtungen: Mal vergeht sie wie im Fluge, mal bleibt sie mit einem Schlag stehen. An manchem nagt der Zahn der Zeit, manches bleibt zeitlos schön. Zeit heilt angeblich alle Wunden und Zeit ist Geld. Man kann mit ihr einen Wettlauf machen und - wenn man Glück hat - auf ihrer Höhe sein. Dass mit der Zeit nicht zimperlich umgegangen wird, verrät unsere Sprache: Man kann die Zeit vertreiben, man kann sie stehlen und sogar totschlagen.\nChristian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) nähern sich dem Thema in gewohnt humorvoll-hintersinniger Art und Weise. Sie hinterfragen unser Tun und Lassen und erzählen Geschichten aus dem Alltag, die den Zeitgeist der Gesellschaft widerspiegeln.\nAuch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt - mal laut, mal leise, mal nachdenklich, mal krachert und\nganz sicher immer mit viel Witz und Schwung. \nDie drei Vollblutmusiker haben natürlich das schöne Bayernland im Blick und singen - durchaus mit Seitenhieben und kritischem Auge - ein Loblied aufs bayrische Gemüt, das gefühlt und gelebt werden muss, - solange, bis der Boandlkramer vor der Tür steht, \"der koa Bargeld net nimmt.\"\n(Quelle: http:\/\/dahuawadameierundi.de, Dr. Iris Geyer)\n\nEinlass: 19 Uhr\nBeginn: 20 Uhr\n\nVeranstaltungsort: \nSchulturnhalle Denkendorf\nRingstraße 31\n85095 Denkendorf\n\nKartenvorverkauf: \n- Aral Tankstelle Denkendorf\n- Geschäftsstellen des Donaukuriers\n\n\n\n#HuawaMeierUndI \nDa Huawa da Meier und i\nFeuerwehr Denkendorf","end_time":"2017-09-08T23:00:00+0200","name":"Da Huawa, Da Meier und I - Live in Denkendorf","place":{"name":"Schulturnhalle, Ringstraße 31, 85095 Denkendorf"},"start_time":"2017-09-08T20:00:00+0200","id":"143752426163737"}
{"description":"Ferienspiel für die Kinder von Groß-Schweinbarth im Rahmen der Kinder-Erlebnistage. Die Erlebnis-Stationen finden von 15 bis 18.30 Uhr statt. Ponyreiten von 16 bis 18 Uhr. Dann gibt es einen gemütlichen Ausklang bei bäuerlichen Spezialitäten. Alle Kinder und Erwachsene sind herzlich willkommen.","end_time":"2017-07-06T20:00:00+0200","name":"Kinder-Erlebnistag \"Bauernhof\" im Meierhof der ÖVP Frauen","place":{"name":"Groß-Schweinbarth, Austria","location":{"city":"Groß-Schweinbarth","country":"Austria","latitude":48.416666666667,"longitude":16.633333333333,"zip":"2221"},"id":"111839808832817"},"start_time":"2017-07-06T15:00:00+0200","id":"241028719726414"}
{"description":"Come relax and enjoy the evening with a glass of wine while JT Meier performs Friday, July 7th from 5-8pm.  All ages welcome.","end_time":"2017-07-07T20:00:00-0700","name":"Friday Musica: JT Meier","place":{"name":"Coria Estates","location":{"city":"Salem","country":"United States","latitude":44.836449297424,"longitude":-123.05107694348,"state":"OR","street":"8252 Redstone Ave SE","zip":"97306"},"id":"246112965567048"},"start_time":"2017-07-07T17:00:00-0700","id":"1558680660810917"}
{"description":"RODA AFROLAJE CULTURAL - AGREGAR E RESISTIR!!!!!\n\nSempre no ÚLTIMO DOMINGO do MÊS...\nCom muito JONGO, CAPOEIRA ANGOLA, SAMBA DE RODA, CÔCO e manifestações afins...\n\nVenham se apaixonar e aos apaixonados venham perpetuar seu amor pela cultura popular de matriz afro brasileira...\n\nCom umbigada, tabeado, amassa café, mancador, ginga, tambores, berimbaus, pandeiros e agôgo...\n\ndo JONGO NASCEU O SAMBA, que foi abraçado pelo RJ, pelo BRASIL e pelo MUNDO...\n\nVenham e participem conosco!!!\n\nTragam suas crianças, seus jovens, seus adultos e seus idosos para vivênciarem nossa cultura!!!!\n\nAinda:\n- Juju do Acarajé;\n- Samba de Roda com Isokan;\n- Côco:\n\nSAWABONA!!!\n\nRODA: Início a partir das 15h\n- Roda de Jongo\n- Samba de Roda\n- Roda de Côco - \n- Roda de Capoeira Angola\n\nParceria:\n- Caxambú de Porciúncula;\n- Escola de Capoeira Angola Comunidade - Semente de Mulungu com Mestre Eudes e alunos;\n- Jongo di Volta;\n- Jongo Eledá;\n- Grupo Isokan - Samba nos Terreiros;\n- Instituto Ubuntu de Formação Afrobrasileira;\n- Juju do Acarajé;\n- Pade\n- Negresoul;\n- Art Griot;\n- Coisas de Lá;\n- A Corda Samba;\n- Companhia Folclórica do Rio - UFRJ;\n- Leão Etíope do Méier;\n- Sub Prefeitura do Méier\n\nAfrolaje Agregando e Resistindo com nosso Jongo, nossa Capoeira e nossa Cultura Afro-brasileira no baixo Méier.\n\nHistória:\nA ocupação colonial da atual região do grande Méier remonta ao Brasil do século XVI, com os primeiros engenhos explorando a cana de açucar, utilizando a mão de obra negra escravizada. Com o passar dos séculos, a região mudou de mãos e função inúmeras vezes, passando pela exploração das minas de ouro - Sim, havia ouro na região! - ao plantio de alimentos para abastecer a cada vez maior área urbana da capital do Brasil Imperial. Tudo isso antes de o bairro ser urbanizado e ganhar o nome pelo qual hoje é conhecido.\nVenha conhecer um pouco mais de nossa história!\n\nE quem quiser chegar com sua arte, seu talento para agregar é so falar.\n\nVENHAM, A DIVERSÃO É GARANTIDA!\nTRAGAM A FAMÍLIA!\nRua Dias da Cruz s\/n -i Praça Agrpino Grieco\n\nSHIKOBA!!!\n\nOBS.:\n- O cronograma poderá sofrer alteração sem aviso prévio, de acordo com as necessidades.Roda será transferida para a Praça do Trem - Engenhão - Engenho de Dentro\n- Em caso de chuva a \nPublicações recentes\nhttps:\/\/www.facebook.com\/groups\/grupoafrolaje\/","end_time":"2017-06-25T19:30:00-0300","name":"Roda Afrolaje Cultural - Agregar e Resistir - Sawabona!","place":{"name":"Praça Agripino Grieco \/ Meier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90198003,"longitude":-43.279799439545,"state":"RJ","street":"Rua dias da cruz","zip":"20720-012"},"id":"224273467719043"},"start_time":"2017-06-25T15:30:00-0300","id":"1380740345345067"}
{"description":"1.juli får vi besøk av Åsmund Åmli Band. Med «Stomp og vatn» og «Riksvei nr. 9» trengs vel ingen ytterligere presentasjon. De leverer alltid et heidundrende liveshow og lover toppform til konserten på Meieriet!\n\nDørene åpnes kl: 20:00 \n\nGratis parkering i Lunde sentrum. \nNSB (Sørlandsbanen) har stoppested i Lunde. Det er også bussforbindelse med Vest-Telemark og Grenland.\n\nVi setter stor pris på om du deler arrangementet videre ;-)","end_time":"2017-07-02T02:00:00+0200","name":"Åsmund Åmli Band på Meieriet i Lunde 1.juli","place":{"name":"Meieriet Kultursenter","location":{"city":"Lunde","country":"Norway","latitude":59.300086171302,"longitude":9.1018388185439,"street":"Brugata 12","zip":"3825"},"id":"574509232567507"},"start_time":"2017-07-01T20:00:00+0200","id":"1343332345774349"}
{"description":"Da Huawa, da Meier und I\nneues Programm ab 2016:\n\"Zeit is a Matz!\"\nMit Pauken und Trompeten und einem krönenden Abschluss im Circus Krone haben Da\nHuawa, da Meier und I 2015 ihr 15jähriges Bühnenjubiläum gefeiert. Aber jessas Leit, wie\ndie Zeit vergeht, der Uhrzeiger dreht unermüdlich seine Runden weiter. \"Zeit is a Matz!\"\nmeinen Da Huawa, da Meier und I - und genau so heißt der Titel ihres neuen Programms, das\n2016 Premiere feiert.\n\"Zeit is a Matz!\", denn sie schlängelt und windet sich in alle Richtungen: Mal vergeht sie wie\nim Fluge, mal bleibt sie mit einem Schlag stehen. An manchem nagt der Zahn der Zeit,\nmanches bleibt zeitlos schön. Zeit heilt angeblich alle Wunden und Zeit ist Geld. Man kann\nmit ihr einen Wettlauf machen und - wenn man Glück hat - auf ihrer Höhe sein. Dass mit der\nZeit nicht zimperlich umgegangen wird, verrät unsere Sprache: Man kann die Zeit vertreiben,\nman kann sie stehlen und sogar totschlagen.\nChristian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) nähern sich\ndem Thema in gewohnt humorvoll-hintersinniger Art und Weise. Sie hinterfragen unser Tun\nund Lassen und erzählen Geschichten aus dem Alltag, die den Zeitgeist der Gesellschaft\nwiderspiegeln.\nAuch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik\nmit Musikrichtungen aus aller Welt - mal laut, mal leise, mal nachdenklich, mal krachert und\nganz sicher immer mit viel Witz und Schwung.\nDie drei Vollblutmusiker haben natürlich das schöne Bayernland im Blick und singen -\ndurchaus mit Seitenhieben und kritischem Auge - ein Loblied aufs bayrische Gemüt, das\ngefühlt und gelebt werden muss, - solange, bis der Boandlkramer vor der Tür steht, \"der koa\nBargeld net nimmt.\"\n\nKurztext:\n\"Zeit is a Matz!\" heißt das neue Programm von Da Huawa, da Meier und I, mit dem die drei\nVollblutmusiker ab 2016 quer durch ganz Bayern unterwegs sind. In gewohnt witziger Weise\nschauen Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) der\nGesellschaft auf die Finger, besingen das bayrische Gemüt und geben Gas im Hier und Jetzt,\ndenn die Uhr, \"de muass vom Deife sei\".","end_time":"2017-09-23T23:00:00+0200","name":"Da Huawa, da Meier und i","place":{"name":"Gasthof Messerschmied","location":{"city":"Rottau","country":"Germany","latitude":47.79372,"longitude":12.4121,"street":"Grassauerstr. 1","zip":"83224"},"id":"185716231604072"},"start_time":"2017-09-23T20:00:00+0200","id":"358000134577242"}
{"description":"Sonnwendfeuer im Meierhof Leiben\n\nVeranstaltet vom Dorferneuerungsverein Leiben\nFackelumzug, großes Feuerwerk, Bar\n\nDie Veranstaltung findet bei jeder Witterung statt.","end_time":"2017-06-23T22:30:00+0200","name":"Sonnwendfeuer im Meierhof","place":{"name":"Schlossstraße 1, 3652 Leiben, Österreich"},"start_time":"2017-06-23T19:30:00+0200","id":"1027613574005674"}
{"description":"Jessie Ra'idah em parceria com o Núcleo de Danças Amantes da Arte e Carolina Leão (Zafirah Nawar) traz para você o Curso Intensivo de Dança Tribal! \n\nSerão dois dias de curso, 15 e 16 de julho (sábado e domingo), com 3 horas de duração em cada dia (com intervalo para lanche) + Pocket Show no domingo após a aula. \n\n••• INFORMAÇÕES BÁSICAS SOBRE O CURSO •••\n\nCURSO INTENSIVO DE DANÇA TRIBAL (ATS® e Tribal Fusion)\nCom Jessie Ra’idah (professora, bailarina e coreógrafa no RJ)\n\nDatas: 15 e 16 de julho (sáb e dom)\nHorário: 14h as 17:30h (com 30 min de intervalo - lanche incluso)\nLocal: Núcleo de Danças Amantes da Arte\nRua Dias da Cruz, nº 638 - sala 205 (Méier)\n\nNÌVEL: Básico (Introdução à Dança Tribal)\n~ A história do tribal;\n~ ATS® (American Tribal Style): Técnica; Movimentos básicos; Improvisação Coordenada;\n~ Tribal Fusion: desconstrução do ATS®; Possibilidades de fusão (étnicas e temáticas); Movimentações mais utilizadas.\n\nMATERIAL PARA O ALUNO:\n- Coletânea de músicas para treinar;\n- Mini apostila com conteúdo teórico do curso;\n- Vídeo didático com conteúdo prático do curso;\n- Certificado de participação.\n\nINSCRIÇÕES ABERTAS!\n~ Solicite a sua ficha de inscrição através do e-mail studioraidah@gmail.com;\n~ Vagas limitadas - aceitaremos inscrições enquanto houver vagas disponíveis;\n~ Valor do investimento: R$150 (Pagamento por depósito bancário - ao solicitar a ficha de inscrição você recebe os dados bancários para depósito)\n\n••• POCKET SHOW •••\nShow de Dança no dia 16\/07 as 19h com Jessie Ra'idah, alunos participantes do curso e bailarinos convidados: Nadja El Balady, Ingrid Lemos, Samantha Monteiro, Alynah Al Bastet e Edécio Ambrósio! ♥\n\nIngressos para convidados: R$15 (antecipados)\n(Participantes do curso não precisarão de ingresso)\n\n••• MAIS INFORMAÇÕES •••\n(21)99411-6749 | studioraidah@gmail.com\nFacebook.com\/JessiieRaidah\n\nApoio: Loko Kamel Tribal Dance","end_time":"2017-07-16T21:00:00-0300","name":"Dança Tribal! Dois dias de Curso Intensivo + Show no Méier!","place":{"name":"Núcleo de Danças Amantes da Arte","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90524,"longitude":-43.29282,"state":"RJ","street":"Rua Dias da Cruz 638 - sala 205 - Méier","zip":"20720-013"},"id":"147996002077901"},"start_time":"2017-07-15T14:00:00-0300","id":"588447024682130"}
{"description":"✨23\/06 - 15h às 21h.\n✨24 e 25\/06 - 11h às 18h.\n📍Shopping do Méier - 2º piso.","end_time":"2017-06-25T18:00:00-0300","name":"Rio Fashion mix","place":{"name":"Shopping Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90366,"longitude":-43.28393,"state":"RJ","street":"R. Dias da Cruz, 255 – Meier","zip":"20720-010"},"id":"229155267511612"},"start_time":"2017-06-23T15:00:00-0300","id":"140695106485484"}
{"description":"Inscrições mediante doação de 1kg de alimento não perecível","end_time":"2017-06-26T18:00:00-0300","name":"Aspectos Práticos da Reforma Previdenciária","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-06-26T16:00:00-0300","id":"255282144945873"}
{"description":"Das Kulturhaus Festival \nmit Da Huawa, da Meier und I \nam 20.10.2017\n\nalle Infos zum Kulturhaus und Veranstaltungen finden Sie unter\n\nhttp:\/\/kulturhaus-taufkirchen.de\/veranstaltungen\/\n\nIrish-Bayrisch\n\nSeit November 2005 bringen Da Huawa, da Meier und I gemeinsam mit der irischen Gruppe Na Ciotogi (\"Die Linkshänder\") bayerische und irische Volksmusik in einem Abendprogramm auf die Bühne. Irish-Bayrisch liefert mit acht Mann, Gitarre, Harmonika, Dudelsack, Posaune, Geige, Flöte, Trommeln und Gesang einen völkerverbindenden Konzertabend der Extraklasse.","end_time":"2017-10-20T23:30:00+0200","name":"Da Huawa da Meier und I - Kulturhaus Taufkirchen (Vils)","place":{"name":"Kulturhaus Taufkirchen","location":{"city":"Taufkirchen (Vils)","country":"Germany","latitude":48.33493,"longitude":12.14067,"street":"Flaring 12","zip":"84416"},"id":"535989953273420"},"start_time":"2017-10-20T19:00:00+0200","id":"1389049514498648"}
{"end_time":"2017-07-02T00:00:00+0200","name":"Privat arrangememt Q-Meieriene","start_time":"2017-07-01T21:00:00+0200","id":"1867053533543706"}
{"description":"Musikteater efter boken av Almapristagaren 2017 Wolf Elbruch.\n\nEn dag hittar Fru Meier en koltrastunge i sin trädgård, en unge hon måste ta hand om och lära flyga. Eller om det är tvärtom…? Det här är en berättelse om förmågan att se det stora i det lilla när katastroferna hotar och vad som händer när man vågar något man aldrig provat. \n\nArtister: Beata Söderberg Quin (cello), Åsa Ekberg\/Maria Norgren (skådespelare)","end_time":"2017-08-11T12:00:00+0200","name":"Familjeföreställning: Tant Meier, koltrasten","place":{"name":"Kulturhuset Komedianten","location":{"city":"Varberg","country":"Sweden","latitude":57.10854,"longitude":12.2515,"street":"Engelbrektsgatan 7","zip":"43241"},"id":"369210129822626"},"start_time":"2017-08-11T11:00:00+0200","id":"679612995563180"}
{"end_time":"2017-12-27T23:00:00+0100","name":"DA MEIER - Ausgewogen (Nürnberg)","place":{"name":"Wanner Gutmann Am Dutzendteich","location":{"city":"Nuremberg","country":"Germany","latitude":49.435333287239,"longitude":11.116759604068,"street":"Bayernstraße 150","zip":"90478"},"id":"133645130021453"},"start_time":"2017-12-27T20:03:00+0100","id":"1199790216763205"}
{"description":"A Universidade Volante é um desdobramento do projeto Livro Volante: uma Kombi-livraria com a missão de rodar a cidade fazendo eventos, falas, leituras, e vendendo livros. O projeto é uma parceria de quatro editoras: Azougue Editorial, Editora Cozinha Experimental, Dantes Editora e Editora 7Letras. \r\n\r\nO objetivo é levar discussões e propostas de aulas\/palestras que geralmente ficam restritas às paredes das universidades para espaços públicos que contam com livre acesso dos transeuntes. \r\n\r\nA primeira série de ações realizada em coprodução com o Leão será, a priori, de 8 aulas quinzenais.\r\n\r\nNesta aula, realizada pelo quase onipresente Luiz Antonio Simas, educador assíduo - também - nas ruas, reforçando a importâncias dos espaços públicos como plataformas de troca, encontro e conhecimento.\r\n\r\nSimas vem para discutir a construção do imaginário do Rio a partir de suas festividades populares e propor uma perspectiva histórica menos eurocêntrica e mais norteada pelas 'frestas', pela ancestralidade e Histórias africana e afro-brasileira.\r\n\r\nA arte do cartaz é de Lalan Bessoni\r\n-------------------\r\nComo chegar\r\n-------------------\r\n\r\nTREM\r\n---------\r\n\r\nA praça é do lado da estação da Supervia.\r\n\r\nObs: A entrada de bicicleta é permitida nos dias úteis, a partir das 21h; nos sábados, a partir das 14h e nos domingos e feriados, durante o dia todo.\r\n\r\nMETRÔ\r\n-----------\r\n\r\nO Méier não tem estação de Metrô, as mais próximas são Maria da Graça e Del Castilho. Mas tem a integração metrô-ônibus com a estação São Francisco Xavier com a linha expressa 609 (São Francisco Xavier \/Méier).\r\n\r\nObs: É liberado o embarque de bicicletas nos dias úteis após às 21h e aos sábados, domingos e feriados, em todas as estações das Linhas 1 e 2 e nos ônibus Metrô Na Superfície.\r\n\r\nBUSÃO\r\n----------\r\n\r\n691 - Méier x Alvorada\r\n353 - Rodoviária x Madureira\r\n346 - Praça XV x Gardênia Azul\r\n383 - Tiradentes x Realengo\r\n687 - Méier x Pavuna\r\n696 - Méier x Praia do Dendê\r\n455 - Méier x Copacabana\r\n456 - General Osório x Norte Shopping\r\n457 - General Osório x Abolição\r\n232 - Praça XV x Lins\r\n238 - Água Santa x Praça XV\r\n239 - Água Santa \/ Castelo\r\n247 - Camarista Méier \/ Passeio\r\n249 - Água Santa x Carioca\r\n254 - Praça XV x Madureira\r\n277 - Rocha Miranda x Praça XV\r\n606 - Rodoviária x Engenho de Dentro\r\n607 - Cascadura x Rio Comprido\r\n636 - Saens Peña x Gardênia Azul\r\n679 - Grotão x Méier\r\n685 - Irajá x Méier\r\n544 - Méier x Nova Iguaçu\r\n\r\n\r\nTÁXI\r\n-------\r\nCalcule o valor aproximado da viagemi:\r\n\r\nhttp:\/\/www.tarifadetaxi.com\/rio-de-janeiro\r\n\r\n\r\nPontos de referência\r\n----------------------------\r\n\r\nPraça Agripino Grieco - Hospital Salgado Filho - Começo da Rua Dias da Cruz - Estação de trem do Méier - Baixo Méier\r\n----------------------------------------------------------------------------------------------","end_time":"2017-07-06T22:00:00-0300","name":"Universidade Volante convida Luiz Antonio Simas","place":{"name":"Leão Etíope do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.901809474068,"longitude":-43.279840350151,"state":"RJ","street":"Praça Agripino Grieco, Méier","zip":"20720-010"},"id":"261153707371258"},"start_time":"2017-07-06T19:00:00-0300","id":"407524296276692"}
{"description":"Venha participar desse ótimo evento holístico que acontecerá na Casa Gaia.\nUm momento para seu bem-estar e equilíbrio!!!!!!!!!!\n\n\nTEREMOS:\n\tReiki\n\tThetahealing\n\tQuick Massage\n\tAromaterapia\n\tBarras de Access\n\tMesa Radiônica\n\tCromoterapia com Cristais\n\tReflexologia Podal\n\tShiatsu Facial\n\tFlorais\n\tCromo com Orgonites\n\tLeitura Vibracional\n\tErvas Sagradas\n\tMagnified Healing\n\tCura Arcturiana\n\tYoga\n   Orientação Astrológica\nOráculos:\n\tBaralho Cigano\n\tTarôt\nExpositores:\n\tMandalas\n\tOrgonites\nPalestras:\n\tCostelação Familiar\n\tDesmistificando o Tântrico\t\n\nVenha conosco!!!! Qualquer terapia por R$ 50,00.\nAgendamento pelo telefone: (21) 96778-5528 (Rosa Moreira)","end_time":"2017-07-16T18:00:00-0300","name":"Dia Holístico","place":{"name":"R. Lopes da Cruz, 322 - Meier, Rio de Janeiro -"},"start_time":"2017-07-16T09:00:00-0300","id":"1792198561091618"}
{"description":"Na, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll? \nIn Meiers („Da Huawa, da Meier und I“) brandneuem Soloprogramm „Ausgewogen“ herrscht nämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen! Freuen Sie sich auf \neine   Schlemmerreise frisch aus dem kabarettistischen   Thermomix mit KiBa-Weizen, Schweinsbraten-Smoothie und Anti-Baby-Pille. \n\nInfos & VVK unter:\nhttp:\/\/www.eventhalle-westpark.de\/","end_time":"2018-01-18T22:00:00+0100","name":"Da Meier \"Ausgewogen\" („Da Huawa, da Meier und I“)","place":{"name":"eventhalle Westpark GmbH","location":{"city":"Ingolstadt","country":"Germany","latitude":48.77325,"longitude":11.38873,"street":"Am Westpark 2","zip":"85057"},"id":"285489651482920"},"start_time":"2018-01-18T19:00:00+0100","id":"108904816369054"}
{"description":"Schéra Meïer\n\nPratiquant la danse depuis des années , elle découvre le Pole Dance en 2012 et se passionne pour cette discipline qu’elle ne quittera plus.\n\nAyant pris des cours et participé à des stages et compétitions avec les plus grands du milieu (Nicolas Casanova, Anastasia Skukhtorova, Natasha Wang…) , elle continue aujourd’hui à s’entraîner et c'est avec plaisir que nous vous invitons à suivre ses cours de pole dance afin de vous faire découvrir de nouvelles techniques et vous perfectionner.\n\nCe stage est accessible dès le niveau débutant.\n\nSTAGE 1 (tous niveaux)\n12 places dispo \n11H - 12h30 FLEXY POLE \nRetrouvez Schéra dans un cours de souplesse qui vous dévoilera ses techniques pendant 1h30 pour gagner en flexibilité.\n\nSTAGE 2 (débutant\/inter)\n12 places dispo\n13H15 - 14H45 POLE DANCE \nRiche de son expérience auprès de nombreux Pole Danceurs, Schéra vous partagera dans ce cours ses combos préférés !\n\nSTAGE 3 (débutant\/inter)\n12 places dispo\n15H - 16H30 POLE CHOREO\nVenez découvrir par ce stage la Pole en mouvement dans un bel enchainement chorégraphique, fluidité et musicalité seront les mots d'ordres.\n\nA prévoir:\nShorty, brassière et éventuellement genouillères pour la chorégraphie.\n\nTARIFS \n1 Stage = 35€\n2 Stages = 60€\n3 Stages = 85€\nL'encaissement se fera impérativement avant le jour du stage directement au studio sans quoi la place n'est pas validée.\n\nRESERVATION\nMerci de me contacter par mail à contact@poledance-troyes.fr ou bien par SMS au 06.50.92.63.12 en m'indiquant le nombre de stages souhaitées. Une fois votre compte crédité sur Deciplus vous pourrez vous inscrire sur les créneaux de votre choix.http:\/\/resa.poledance-troyes.deciplus.pro\/\n\nCGV WS POLE DANCE TROYES se réserve le droit d'annulation d'une session en cas d'inscriptions insuffisantes.\nSe présenter 15 minutes avant le début de chaque sessions.\nAucun remboursement quelque soit le motif, aucun échange avec un tiers, aucune modification ou report de la prestation, seul le règlement et l'encaissement valide votre inscription.","end_time":"2017-07-23T16:45:00+0200","name":"Stages avec Schéra Meïer chez Pole Dance Troyes","place":{"name":"Pole Dance Troyes","location":{"city":"Saint-André-les-Vergers","country":"France","latitude":48.28724,"longitude":4.06685,"street":"26 Bis rue Jules Didier","zip":"10120"},"id":"1583438701671731"},"start_time":"2017-07-23T11:00:00+0200","id":"141488016410389"}
{"end_time":"2017-07-01T21:00:00-0500","name":"Neuro Persuasión Para Aumentar Tus Ventas","place":{"name":"WinMeier Hotel","location":{"city":"Chiclayo","country":"Peru","latitude":-6.7759166,"longitude":-79.8379288,"street":"Av. Bolognesi 756, Chiclayo, Perú","zip":"074"},"id":"701866093164334"},"start_time":"2017-07-01T18:00:00-0500","id":"1346544302081611"}
{"description":"KINESIOLOGY TAPE\n\nPÚBLICO-ALVO: FISIOTERAPEUTAS e EDUCADORES FÍSICOS, Acadêmicos de FISIOTERAPIA e EDUCAÇÃO FÍSICA à partir do 5º período.\n\nCurso todo Teórico e Prático onde serão abordadas Técnicas de Aplicação das Bandagens Elásticas, com ênfase na Prática Diária, Desportiva e Abordagem Clínica!\n\n\nMÉIER RJ \n08 e 09 Julho 2017, Sab e Dom, 08 as 18 hs\n=> GRÁTIS: 1 KIT c\/ 1 Fita + 1 Tesoura + 1 Fixador de Tape !\nLocal:\nEspaço EB SAÚDE - Rua Lucídio Lago, 138, 3º Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, Rua ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nFORMAS DE PAGAMENTO:\nÀ VISTA: em Dinheiro, Débito, Crédito em 1x\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (Todas as Bandeiras)\n\nInvestimento: \nR$ 490,00 à vista\nR$ 590,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-08T18:00:00-0300","name":"Curso de Kinesiology Taping - MÉIER RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-08T08:00:00-0300","id":"440510072956515"}
{"description":"FLORAL ARTWORK\n\nThis is a complete course of two half day workshops Wednesday 5th July and Wednesday 12th July 2017\nCome and learn how to create a beautiful floral artwork using just your sewing machine. The finished piece can be framed or incorporated into other craft projects such as cushions or bags.\n\nLocal textile artist Heidi Meier will be taking you through the stages required to create your own ‘Cow Parsley, Dog Rose of Bluebell’ artwork.\n\nYou will learn how to use free-style machine embroidery to ‘draw in thread’ using simple hand embroidery stitches to embellish the final design. There will be plenty of time to watch and practice techniques to help you achieve your design and opportunities for you to try your own creative flair in a fun and supportive environment.\n\nSuitable for both beginners and more advanced sewers.\n\nStudents will need to bring:\n\nSewing machines capable of working freestyle (i.e. the ability for the feed dogs to be dropped).\nEmbroidery hoop (anything between 8-10 inches is ideal)\nGeneral sewing kit (pins, fabrics, scissors etc.).\nA fabrics and thread requirements list will be emailed to students following registration.\n\nIf you don’t have your own sewing machine we can provide one for use on each of the days if you let us know at the time of booking.","end_time":"2017-07-05T13:15:00+0100","name":"Create your own Floral Textile Artwork’ with Heidi Meier","place":{"name":"Art and Craft Days","location":{"city":"Terling","country":"United Kingdom","latitude":51.802386444826,"longitude":0.55751025845226,"street":"Flacks Green, Terling","zip":"CM3 2QS"},"id":"858909494150397"},"start_time":"2017-07-05T10:15:00+0100","id":"113833935888847"}
{"end_time":"2018-01-19T23:00:00+0100","name":"DA MEIER - Ausgewogen (Memmingen)","place":{"name":"Antonierhaus","location":{"city":"Memmingen","country":"Germany","latitude":47.9849699,"longitude":10.17832,"street":"1  Martin-Luther -Platz","zip":"87700"},"id":"190008577826637"},"start_time":"2018-01-19T20:03:00+0100","id":"1847253485492277"}
{"end_time":"2017-09-08T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Denkendorf, Germany","location":{"city":"Denkendorf","country":"Germany","latitude":48.927222222222,"longitude":11.462222222222},"id":"113828101961221"},"start_time":"2017-09-08T20:00:00+0200","id":"1407274516002578"}
{"end_time":"2017-06-29T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Theaterstadl Beim Pfleger Theater","location":{"city":"Rosenheim","country":"Germany","latitude":47.92114,"longitude":12.12083,"street":"Lohen 15","zip":"83135"},"id":"157038850984528"},"start_time":"2017-06-29T20:00:00+0200","id":"809943212493765"}
{"name":"Yankee Meier mit den Songpoets","place":{"name":"Montessori Schule Sünching","location":{"city":"Sünching","country":"Germany","latitude":48.87882,"longitude":12.35335,"street":"Krankenhausstraße 2","zip":"93104"},"id":"1638967659718513"},"start_time":"2017-11-11T20:00:00+0100","id":"174959682984845"}
{"end_time":"2017-07-16T12:00:00-0300","name":"Gongyokai da DMJ - Sub Méier","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-07-16T09:00:00-0300","id":"1450878411636565"}
{"description":"MÉIER RJ - Terças - Feiras\n18 e 25 Julho 2017, 13 as 21 hs\n=> GRÁTIS 1 GANCHO em AÇO INOX !\nTURMA COM VALOR PROMOCIONAL: Estude durante a Semana, com a Mesma Qualidade, Pagando Menos !\nEspaço EB SAÚDE CURSOS - Rua Lucídio Lago, 138, 3º Andar, Méier\n(Próximo à Estação de Trem do MÉIER, ao Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO:\nÀ VISTA: Dinheiro, Débito, Crédito à Vista\nPARCELADO: em até 12x s\/ juros somente nos Cartões ( Todas as Bandeiras )\n\nInvestimento: \nR$ 540,00 à vista\nR$ 640,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-18T21:00:00-0300","name":"Crochetagem - Curso às Terças-Feiras MÉIER RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-18T13:00:00-0300","id":"1767180233299955"}
{"description":"Prepare-se para a OPEN THE TCHEKA! \n\nNão há dúvidas de que a OPEN THE TCHEKA veio pra ficar! \nCom uma noite fudelante que promete ser FODA!\n\n*Edição* #UMANOITENOPISTINHA \n\nATRAÇÕES:\nAtração 01 ★ Dj Lele do Pistinha\nAtração 02 ★ Zebrinha do Pistinha\n\n➥ DJ ANTENOR \n➥ DJ MAVERICK\n\n\n✖ OPEN BAR ✖\n\n► Uma lata de cerveja na compra do copo\n► Tequila (SÓ PRA ELAS ) \n► Vodka\n► Refrigerante\n► Catuaba\n# ENTRACRAZY - \"AS 100 primeiras à entrar no evento receberão DUAS doses de Tequila\"\n\n✖ CLOSED BAR ✖\n\n► ÁGUA - R$ 5,00\n\n► REDBULL - R$10,00\n\n► SKOL BEATS - R$7,00\n\n► COPOS PERSONALIZADOS - R$10,00\n\n► DOCES, CIGARROS ETC ...\n\n\nϟ INGRESSOS ϟ\n\n➙ Masculino - R$ 20,00\n➙ Feminino - R$ 15,00 \n➙ INGRESSOS NA HORA R$ ?????? !!\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\n------------------------------------------------------------------------------------\n\n✖ ANIVERSARIANTES ✖\n\n✔ COMEMORE SEU ANIVERSÁRIO CONOSCO:\n\n• Aniversariante + 1 convidado VIP\n• 5 convidados presentes PAGANTES ganha 1 garraffa de Vodka Smirnoff\n\n\n------------------------------------------------------------------------------------\n\n✖ PROMOTERS CREDENCIADOS - INGRESSOS ✖\n\n■ Betinho (21) 96455-1966\n\n■ Diego Paz (21) 979876680\n\n■ Thais El-Huaick :(21) 98783-2574\n\n■ Jefferson (21) 97035-0543\n\n■ Julia Carvalho (21) 99512-4299\n\n■ Pedrinho (21) 969420120\n\n------------------------------------------------------------------------------------\n\n📍 LOCAL\n\nRua Vilela Tavares, 356 - Méier \n___________________________________________________\n\n✖ Obrigatória a apresentação de documento de identificação original com foto.\n✖ Não nos responsabilizamos por ingressos comprados com terceiros.\n✖ NÃO NOS RESPONSABILIZAMOS POR OBJETOS PERDIDOS.\n✖ NÃO SERÁ PERMITIDO O USO DE DROGAS NO EVENTO.\n✖ AOS BRIGÕES, NÃO IMPORTA SE É AMIGO OU CONHECIDO, SE BRIGAR SERÁ EXPULSO DO EVENTO\n✖ Ao ingressar no evento o cliente autoriza o uso de sua imagem em todo e qualquer material entre \nimagens de vídeo, fotos e documentos, para ser utilizada posteriormente pela produção do evento.\n\n- Se beber, vá de Táxi, Uber ou Cabify -\n\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓","end_time":"2017-08-20T01:00:00-0300","name":"Open the Tcheka ♡ Open Bar ♡ #UmaNoitenoPistinha","place":{"name":"Rua Vilela Tavares - 356 MEIER"},"start_time":"2017-08-19T19:00:00-0300","id":"629705963892972"}
{"end_time":"2017-07-12T22:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Deggendorf - Zeltfestival"},"start_time":"2017-07-12T19:30:00+0200","id":"1376845425696343"}
{"description":"Musikteater efter boken av Almapristagaren 2017 Wolf Elbruch.\n\nEn dag hittar Fru Meier en koltrastunge i sin trädgård, en unge hon måste ta hand om och lära flyga. Eller om det är tvärtom…? Det här är en berättelse om förmågan att se det stora i det lilla när katastroferna hotar och vad som händer när man vågar något man aldrig provat. \n\nArtister: Beata Söderberg Quin (cello), Åsa Ekberg\/Maria Norgren (skådespelare)","end_time":"2017-08-11T15:00:00+0200","name":"Familjeföreställning: Tant Meier, koltrasten","place":{"name":"Kulturhuset Fyren","location":{"city":"Kungsbacka","country":"Sweden","latitude":57.49083,"longitude":12.07562,"street":"Borgmästaregatan 6","zip":"434 32"},"id":"178947022151161"},"start_time":"2017-08-11T14:00:00+0200","id":"250650795412107"}
{"description":"Karten sind nur noch im Restaurant Gambrinus erhältlich \n\n„Kulinarrisch“– Genuss & Kunst im Meierhof\nGenießen Sie einen eleganten kulinarischen Sommerabend mit italienischem Flair an einer weiß gedeckten Tafel im Meierhof. \nDas Restaurant Cafe Geiers Gambrinus serviert ein 4-Gänge-Menü mit italienischen Speziali-täten und reicht dazu Weine des Weingut Walzl.\nEin verzauberndes Showprogramm mit Peter Deville und Live-Musik Wödscheim runden diesen besonderen Abend ab. Erleben Sie einen einzigartigen Abend mit italienischem Ambiente im Meierhof. \n\n70 Euro inklusive Aperitif, 4-Gänge-Menü, Weinbegleitung,\nalkoholfreie Getränke,  Showprogramm und Musik.\nNach Abschluss des Menüs sind weitere Getränke\ndirekt mit dem Winzer zu verrechnen.\nKeine Abendkassa · Kartenvorverkauf bis 12. Juli  2017\nRestaurant Gambrinus (Gänserndorf)","end_time":"2017-07-16T23:00:00+0200","name":"Kulinarrisch - Genuss & Kunst im Meierhof","place":{"name":"BÜHNE Groß-Schweinbarth","location":{"city":"Groß-Schweinbarth","country":"Austria","latitude":48.41292,"longitude":16.6350551,"street":"Hauptstraße 15","zip":"2221"},"id":"867442943311445"},"start_time":"2017-07-16T17:00:00+0200","id":"1658113631161423"}
{"description":"Dia 18 de abril (terça-feira) a partir de 18h30.\nCinema na PRAÇA DO MÉIER e bate-papo com um dos diretores do filme Cavi Borges. Evento feito na raça e bancado pela venda de bebidas. Comprai sua bebida com o Leão e ocupai a praça para cultura e reflexão.\n\nCidade de Deus - 10 anos depois, de Cavi Borges e Luciano Vidigal.\nDocumentário, 70 min, cor, Brasil, RJ, 2015.\n\nSinopse: O documentário pretende trabalhar com o tema dos dez anos depois, um olhar sobre o passado e o presente dos atores e personagens do filme. Numa mistura de realidade e ficção, algumas cenas marcantes de Cidade de Deus serão recriadas com os mesmos atores do filme. Essas cenas servirão como elipses temporais, uma metáfora do tempo real e cinematográfico. Um exemplo é cena de Cidade de Deus, na qual a câmera gira em 360° em torno de Buscapé, numa passagem da década de 70 para 60. Numa forma invertida, essa cena será refeita no documentário numa passagem de tempo de 10 anos depois da realização do filme. O objetivo agora é conhecer o que aconteceu uma década depois com Alexandre Rodrigues, Leandro Firmino, Darlan Cunha, Sabrina Rosa, Alice Braga, Seu Jorge, Roberta Rodrigues, Thiago Martins e tantos outros atores de Cidade de Deus.\n\n-------------------\nComo chegar\n-------------------\n\nTREM\n---------\n\nA praça é do lado da estação da Supervia.\n\nObs: A entrada de bicicleta é permitida nos dias úteis, a partir das 21h; nos sábados, a partir das 14h e nos domingos e feriados, durante o dia todo.\n\nMETRÔ\n-----------\n\nO Méier não tem estação de Metrô, as mais próximas são Maria da Graça e Del Castilho. Mas tem a integração metrô-ônibus com a estação São Francisco Xavier com a linha expressa 609 (São Francisco Xavier \/Méier).\n\nObs: É liberado o embarque de bicicletas nos dias úteis após às 21h e aos sábados, domingos e feriados, em todas as estações das Linhas 1 e 2 e nos ônibus Metrô Na Superfície.\n\nBUSÃO\n----------\n\n691 - Méier x Alvorada\n353 - Rodoviária x Madureira\n346 - Praça XV x Gardênia Azul\n383 - Tiradentes x Realengo\n687 - Méier x Pavuna\n696 - Méier x Praia do Dendê\n455 - Méier x Copacabana\n456 - General Osório x Norte Shopping\n457 - General Osório x Abolição\n232 - Praça XV x Lins\n238 - Água Santa x Praça XV\n239 - Água Santa \/ Castelo\n247 - Camarista Méier \/ Passeio\n249 - Água Santa x Carioca\n254 - Praça XV x Madureira\n277 - Rocha Miranda x Praça XV\n606 - Rodoviária x Engenho de Dentro\n607 - Cascadura x Rio Comprido\n636 - Saens Peña x Gardênia Azul\n679 - Grotão x Méier\n685 - Irajá x Méier\n544 - Méier x Nova Iguaçu\n\n\nTÁXI\n-------\nCalcule o valor aproximado da viagemi:\n\nhttp:\/\/www.tarifadetaxi.com\/rio-de-janeiro\n\n\nPontos de referência\n----------------------------\n\nPraça Agripino Grieco - Hospital Salgado Filho - Começo da Rua Dias da Cruz - Estação de trem do Méier - Baixo Méier\n----------------------------------------------------------------------------------------------\n\n. evento gratuito . ocupai o espaço público . cinema . cerveja gelada .","end_time":"2017-12-30T21:30:00-0200","name":"Adiado! Cidade de Deus - 10 Anos Depois no Cinetíope","place":{"name":"Leão Etíope do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.901809474068,"longitude":-43.279840350151,"state":"RJ","street":"Praça Agripino Grieco, Méier","zip":"20720-010"},"id":"261153707371258"},"start_time":"2017-12-30T18:30:00-0200","id":"1500568953308214"}
{"description":"PÚBLICO-ALVO: PROFISSIONAIS E ACADÊMICOS DA ÁREA DA SAÚDE à partir do 3º período.\n\nNecessário conhecimento em PATOLOGIAS.CURSO COMPLETO: AURICULO APLICADA COM CRISTAIS, SEMENTES, SANGRIA, MOXA, MAGNETO E ELETROTERAPIA\n\nMÉIER RJ\n19 e 20 de Agosto de 2017, Sab e Dom, 08 as 18 hs\n=> GRÁTIS: 1 Kit com 06 itens !\nLocal:\nEspaço EB SAÚDE CURSOS - Rua Lucídio Lago, 138, 3º Andar, Méier\n(Próximo à Estação de Trem do MÉIER, ao Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO: Dinheiro, Débito e Crédito\nInvestimento: \nR$ 490,00 à vista\nR$ 590,00 em até 12x sem juros em todos os cartões","end_time":"2017-08-19T18:00:00-0300","name":"Curso de Auriculoterapia - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-08-19T08:00:00-0300","id":"836709546492946"}
{"description":"ALCOOLTERAPIA\nISOPORZINHO CELSO LISBOA, #SOVEMBB\n\nPra quem falava que a Celso não tinha nada, agora que começamos, não queremos mais parar!\nApós os sucessos ISOPORZÃO UCL E A CHOPPADA DE RECEPÇÃO DE CALOUROS, lançamos mais uma:\n\n• PROGRAMAÇÃO \n- Grupo de Pagode\n- Funk\n- Sertanejo\n- Eletrônica\n\n\nPISTA:\n- Entrada: 0800\n- Acesso: 1º Piso\n- TRAGA A SUA BEBIDA ( ROLHA DE 5,00 R$ A CADA 1 GARRAFA OU 6 LATAS)\n- BEBIDAS A VENDA NO BAR DO ESPETTO DO MÉIER\n\nÁREA VIP:\n-Entrada: 20,00 R$ (10 R$ EM CONSUMAÇÃO)\n- Acesso: 1º & 2º Piso\n- BAR VETERANOS UCL COM PREÇOS PROMOCIONAIS\n\n• PREÇO DAS BEBIDAS A VENDA SOMENTE NA ÁREA VIP:\n- Caneca Aluminio Veteranos UCL C\/ Tirante 15,00 R$\n- CATUABA SELVAGEM: 20,00  R$\n- COPÃO DE SUQUINHO DA CELSO:  5,00 R$\n- COPÃO DE CAIPIRINHA: 5,00 R$\n- COPÃO DE VODKA C\/ ENERGÉTICO 5,00 R$\n- ANTARTICA LATA: 5,00  R$\n- SKOL BEATS 5,00 R$\n- REFRIGERANTE: 5,00 R$\n- AGUA: 3,00 R$\n___________________________________________________\n\nInformações:\n 21 21 97020-2934 Single (Manhã)\n 21 98275-9162 Ana Paula (Tarde)\n 21 96446-4617 Mariana (Noite)\n\nOrganização: VETERANOS UCL\n\n\nEvento destinado a maiores de 18 anos.","end_time":"2017-06-24T05:00:00-0300","name":"Alcoolterapia - Isoporzinho da Celso Lisboa","place":{"name":"Espetto do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.900697619034,"longitude":-43.279470205307,"state":"RJ","street":"Baixo Méier","zip":"20735-070"},"id":"317642128401704"},"start_time":"2017-06-23T23:00:00-0300","id":"1905042526450268"}
{"description":"Early morning offers some of the best light for nature photography! Join local expert Jerry Meier to sharpen your skills as we look for dew on spider webs, interesting grasses and wildflowers, resting insects warming up in the sun and sunrise landscapes. We'll start with a brief introduction at the Visitor Center, then head outside for a couple of hours to see what we can find while learning about exposures and composition. We'll finish with a critique and editing session in the Visitor Center. Beginners and experienced photographers are welcome. Bring your own camera, tripod and accessories. Dress for the weather.\n\nAges 14 and up (under 18 with an adult)\n\nCOST\n$25.00 per Participant\nMembers save 20%, become one today!\nhttp:\/\/www.chippewanaturecenter.org\/become-a-member\/","end_time":"2017-08-11T10:00:00-0400","name":"Photography at Sunrise with Jerry Meier","place":{"name":"Chippewa Nature Center","location":{"city":"Midland","country":"United States","latitude":43.600401544472,"longitude":-84.292860728736,"state":"MI","street":"400 S Badour Rd","zip":"48640-8661"},"id":"56230922204"},"start_time":"2017-08-11T07:00:00-0400","id":"234361470414724"}
{"description":"Be sure to join us this Saturday for PORK Palooza!  Featuring a pig roast, samples and deals you will not want to miss!","end_time":"2017-06-24T18:00:00-0600","name":"PORK Palooza","place":{"name":"Meier's Meats & Fine Foods","location":{"city":"Highland","country":"United States","latitude":40.430889,"longitude":-111.790335,"state":"UT","street":"5521 Timpanogos Hwy","zip":"84003"},"id":"1418947638321316"},"start_time":"2017-06-24T12:00:00-0600","id":"437509626622455"}
{"description":"Na, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll?\nIn Meiers brandneuem Soloprogramm herrscht nämlich ein Ungleichgewicht und Sie können\nes wieder ins Lot bringen!\nEins steht fest: „Ausgewogen“ ist garantiert keine Schonkost, sondern eine bayerische\nSchlemmerreise für die Lachmuskeln mit viel Witz und Hintersinn; ein durch und durch\nkulinarisches Erlebnis mit KiBa-Weizen und Anti-Baby-Pille.\nUnd auch in seinem ersten Soloprogramm erleben wir den Meier, wie wir ihn kennen und\nlieben: hoch musikalisch, ein bisschen tollpatschig, ultrakomisch und selbstironisch. Es\nwerden einige „Instrumente“ zum Einsatz kommen, die man auf den ersten Blick nicht als\nsolche identifiziert hätte, Meier wird den Thermomix zum Singen bringen und scheut sich\nauch nicht davor, die Doppeldeutigkeit seines Programmtitels zu beleuchten. Denn wie schaut\nes mit unserer Gesellschaft aus? Ist die denn – wie man so schön sagt – überhaupt noch\n„ausgewogen“? Wo soll das hinführen, wenn der Mais nicht mehr in der Nahrungspyramide,\nsondern vermehrt in der Biogasanlage anzutreffen ist?\nWer nun neugierig geworden ist ob dieser kabarettistischen Leckerbissen und sehen möchte,\nwie Da Meier in guter, alter Showmaster-Manier durch den Abend führt, der sollte schon jetzt\nanfangen, seine Weight-Watchers-Punkte zu sammeln und sich Karten für einen\nunvergesslichen Abend mit allerlei lustigen Schmankerln sichern.\nDa Meier, alias Matthias Meier, gehört nicht nur zum humoristischen Dreigestirn „Da Huawa,\nda Meier und I“, das seit über 15 Jahren die Bühnen in ganz Bayern und Österreich unsicher\nmacht, sondern veröffentlicht auch regelmäßig eine satirische Zeitungskolumne und\nbeschreitet nun mit seinem ersten eigenen Programm „Ausgewogen“ neue Solopfade. Über\ndie Jahre hat sich nämlich so einiges in seiner kreativen Schublade angesammelt, das Da\nMeier nun gebündelt in einem abendfüllenden Programm auf die Kabarettbühne bringt.\nKurztext:\nNa, auch bei Ihnen alles schön „ausgewogen“? Cholesterin, Ritalin; Ehe toll, Konto im Soll?\nIn Meiers („Da Huawa, da Meier und I“) brandneuem Soloprogramm „Ausgewogen“ herrscht\nnämlich ein Ungleichgewicht und Sie können es wieder ins Lot bringen! Freuen Sie sich auf\neine Schlemmerreise frisch aus dem kabarettistischen Thermomix mit KiBa-Weizen und\nAnti-Baby-Pille.\nManagement und Kontakt: Liederbühne Robinson - Walter Thanner - Seeweg 2 - 93486 Runding\nTel: 09971 4651 - Mail: info@liederbuehne.de\nPresse- und Öffentlichkeitsarbeit: Dr. Iris Geyer - Implerstraße 20 - 81371 München\nTel. 089 - 77 77 07 - Mail: iris.geyer@dahuawadameierundi.de\nKünstlerseite: www.da-meier.de\n\nEinlass 18 Uhr, Beginn 20 Uhr\nfreie Platzwahl, Tischreihen\nmit Bewirtung\n\nVeranstalter: Kulturpunkt Isen","end_time":"2018-02-01T21:00:00+0100","name":"Da Meier - „Ausgewogen“ das Soloprogramm","start_time":"2018-02-01T20:00:00+0100","id":"445706389123453"}
{"description":"Playing all the classics and favorites!","end_time":"2017-07-29T00:30:00-0400","name":"2nd Edition with Mary Meier","place":{"name":"Number 5 Restaurant","location":{"city":"Binghamton","country":"United States","latitude":42.08998,"longitude":-75.91345,"state":"NY","street":"33 S Washington St","zip":"13903"},"id":"305782144761"},"start_time":"2017-07-28T21:30:00-0400","id":"483374242006771"}
{"description":"Deggendorf – „Zeit is a Matz“ heißt das neue Programm des Erfolgs-Kabaretttrios Da Huawa, da Meier und I. Darin widmen sich Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (i) den Tücken und Eigenheiten der Zeit. Seit über 15 Jahren stehen sie auf der Bühne und seitdem ist eine Menge passiert. Kein Grund Resumée zu ziehen, aber ein guter Grund sich zu fragen, was die Zeit eigentlich so mit sich bringt ! In ihrer typisch humorvollen und fast schon komödiantischen Art beleuchten sie das Thema mal skurril und überspitzt, mal durchaus Ernst und tiefsinnig. Die Lachmuskeln werden jedenfalls strapaziert und Abwechslung ist garantiert.\nAm 12. Juli treten Da Huawa Da Meier und i  um 19.30 Uhr wieder einmal in Deggendorf auf. Und zwar in der herrlichen Atmosphäre des Kulturzelts auf dem Donaufest 2017.","end_time":"2017-07-12T22:00:00+0200","name":"Da Huawa, da Meier und I","place":{"name":"Kulturzelt Deggendorf"},"start_time":"2017-07-12T19:30:00+0200","id":"1675353175838538"}
{"description":"Fotoausstellung Les sans-papier von Jörg Meier (07.07.-16.11.2017)\n\nEröffnung in Anwesenheit des Künstlers \nAnschließend Stammtisch im KABÜ","end_time":"2017-07-07T20:30:00+0200","name":"Vernissage: Fotoausstellung Les sans-papier von Jörg Meier","place":{"name":"Deutsch-Französisches Kulturzentrum e.V.","location":{"city":"Essen","country":"Germany","latitude":51.43838,"longitude":7.01109,"street":"Brigittastraße 34","zip":"45130"},"id":"626836394153932"},"start_time":"2017-07-07T19:00:00+0200","id":"1367931369926295"}
{"description":"Real Estate CRM Tool with Jason Meier\n\n\"Becoming a full time real estate investor is the goal for so many of us! But how do you build a real estate business? Well the author of \"The Armchair Millionaire\" Jason Meier has built an automated real estate system that will allow you to manage your rental properties, leads for lease options, wholesaling leads, house flipping deals, all your JV partners and so much more! \n\n If you're not using a automated system to run your real estate business... you're just working way to hard! As Jason says in his book \"Sit back in your Armchair and I'll make you a millionaire\" just follow his system to find yourself closing more deals than ever before! \n\n\nAbout the Speaker\n\nJason Meier is a real estate investor with more than 11 years of professional experience doing home renovations and house flips. Five of those years were also spent building automated business systems. In fact, his strong passion for the systems and processes he puts together to automate the real estate business has branded him as “The Investment Automator.” He operates under the slogan, “Sit back in your armchair, and I’ll make you a millionaire.”\n\n\nJason is deeply passionate about serving you effectively in order to help you meet your financial and personal goals. A seasoned guru with regards to automated systems and processes, he collaborates with investors and small business owners to increase profits and sales.\n\nDon't let this event pass you by, Register now!\nhttp:\/\/www.streetsmartrei.com\/lw2-jason-meier\n\nFor more details about membership & other events visit:\nMain Portal\nhttps:\/\/www.streetsmartrei.com\nMain Events\nhttp:\/\/www.investing.events\nOther Events\nhttp:\/\/www.streetsmartrei.com\/events\nContact Us \/ 1 on 1 Free Consultation\nhttp:\/\/streetsmartrei.com\/contact-us","end_time":"2017-06-22T21:00:00-0600","name":"Real Estate CRM Tool with Jason Meier","start_time":"2017-06-22T19:00:00-0600","id":"469584010061403"}
{"description":"Após passar por um período de reestruturação, o Leão volta a ocupar com shows a praça mais querida do Méier com o projeto Qinho canta Marina Lima. \n\nAntigo conhecido das ruas de Ipanema, Leblon, Copacabana e Cantagalo onde articulou e fundou o projeto Dia da Rua, Qinho agora vem se apresentar nas ruas do Méier. \n\nO projeto Qinho canta Marina Lima é fruto da participação do artista no programa Versões, do Canal BIS. Aproximado das influências dos anos 80, o cantor teve como motivação para o projeto o extenso e clássico repertório dos irmãos Antônio Cícero e Marina Lima, forjado no trânsito pelas mesmas ruas onde Qinho cresceu. \n\nAo se apresentar no Leão Etíope do Méier, Qinho não só nos brinda com a oportunidade de assistir a esta elogiada releitura, como também dá continuidade à sua militância pela ocupação de espaços públicos através da arte.\n\n-------------------\n19:00 - Início do evento\n\n20:00 - DJ Ana Karenina\n\n21:30 - Qinho canta Marina Lima\n\n23:00 - DJ Ana Karenina\n-------------------\n\nComo chegar\n-------------------\n\nBICICLETA!\n----------------\n\nOcupe a faixa!\n\nTREM\n---------\n\nA praça é do lado da estação da Supervia.\n\nObs: A entrada de bicicleta é permitida nos dias úteis, a partir das 21h; nos sábados, a partir das 14h e nos domingos e feriados, durante o dia todo.\n\nMETRÔ\n-----------\n\nO Méier não tem estação de Metrô, as mais próximas são Maria da Graça e Del Castilho. Mas tem a integração metrô-ônibus com a estação São Francisco Xavier com a linha expressa 609 (São Francisco Xavier \/Méier).\n\nObs: É liberado o embarque de bicicletas nos dias úteis após às 21h e aos sábados, domingos e feriados, em todas as estações das Linhas 1 e 2 e nos ônibus Metrô Na Superfície.\n\nBUSÃO\n----------\n\n691 - Méier x Alvorada\n353 - Rodoviária x Madureira\n346 - Praça XV x Gardênia Azul\n383 - Tiradentes x Realengo\n687 - Méier x Pavuna\n696 - Méier x Praia do Dendê\n455 - Méier x Copacabana\n456 - General Osório x Norte Shopping\n457 - General Osório x Abolição\n232 - Praça XV x Lins\n238 - Água Santa x Praça XV\n239 - Água Santa \/ Castelo\n247 - Camarista Méier \/ Passeio\n249 - Água Santa x Carioca\n254 - Praça XV x Madureira\n277 - Rocha Miranda x Praça XV\n606 - Rodoviária x Engenho de Dentro\n607 - Cascadura x Rio Comprido\n636 - Saens Peña x Gardênia Azul\n679 - Grotão x Méier\n685 - Irajá x Méier\n544 - Méier x Nova Iguaçu\n\n\nTÁXI\n-------\nCalcule o valor aproximado da viagemi:\n\nhttp:\/\/www.tarifadetaxi.com\/rio-de-janeiro\n\n\nPontos de referência\n----------------------------\n\nPraça Agripino Grieco - Hospital Salgado Filho - Começo da Rua Dias da Cruz - Estação de trem do Méier - Baixo Méier\n----------------------------------------------------------------------------------------------","end_time":"2017-12-30T22:00:00-0200","name":"Adiado! Qinho Canta Marina Lima","place":{"name":"Leão Etíope do Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.901809474068,"longitude":-43.279840350151,"state":"RJ","street":"Praça Agripino Grieco, Méier","zip":"20720-010"},"id":"261153707371258"},"start_time":"2017-12-30T19:00:00-0200","id":"1035337483265847"}
{"description":"Marcha para que los hdp de History le compren una Motonieve nueva a Marty así no reniegue más.","end_time":"2020-10-30T17:04:00-0200","name":"Que Le Compren Una Motonieve A Marty Meierotto","place":{"name":"Alaska, WI, United States","location":{"city":"Alaska","country":"United States","latitude":44.5406,"longitude":-87.5011,"state":"WI"},"id":"100246716683378"},"start_time":"2020-10-29T17:00:00-0200","id":"1512314212424345"}
{"end_time":"2018-03-29T23:00:00+0200","name":"Da Huawa, da Meier & I - live","place":{"name":"Bürgerzentrum Max-Planck-Platz 11 Burgkirchen an der Alz 84508"},"start_time":"2018-03-29T20:00:00+0200","id":"242837642879269"}
{"end_time":"2018-05-30T23:00:00+0200","name":"Da Huawa, da Meier & I - live","place":{"name":"Festzelt in Strass  Strass 83404"},"start_time":"2018-05-30T20:00:00+0200","id":"459979771053206"}
{"description":"Palestra Gratuita Prática Previdenciária\n➡️Tema: Pensão por morte.\n🗓️Dia: 28\/06\/2017 das 18h30 às 20h30.\n\nMaiores informações :\n☎️ (21) 2241-8786\n📧 meier@oabrj.org.br\n\n~ Garanta sua vaga!","end_time":"2017-06-28T20:30:00-0300","name":"Prática Previdenciária","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-06-28T18:30:00-0300","id":"1327031044050739"}
{"description":"VENTILAÇÃO MECÂNICA\n\nPÚBLICO-ALVO: FISIOTERAPEUTAS, ENFERMEIROS e ACADÊMICOS de FISIOTERAPIA E ENFERMAGEM à partir do 5º Período da Graduação.\n\nMÉIER RJ\n15, 16, 29 e 30 Julho 2017, Sábado e Domingo,  2 Finais de Semana, 08 as 18 hs\nLocal:\nEspaço EB SAÚDE - Rua Lucídio Lago, 138, 3º Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nFORMAS DE PAGAMENTO:\nÀ VISTA: em Dinheiro, Débito, Crédito em 1x\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (Todas as Bandeiras)\nInvestimento: \nR$ 690,00 à vista\nR$ 790,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-15T18:00:00-0300","name":"Curso de Ventilação Mecânica - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-15T08:00:00-0300","id":"304656676640505"}
{"end_time":"2017-08-26T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"82407 Haunsdorf"},"start_time":"2017-08-26T20:00:00+0200","id":"1617548684951765"}
{"description":"Wir veranstalten am 23.07. unser 1. Hoffest mit tollen Attraktionen für jung und alt! Für das leibliche Wohl wird gesorgt. 🍟🍭☕Wir freuen uns auf einen tollen Tag für die ganze Familie! 🌞","name":"1. HOFFEST","place":{"name":"Freizeit Pferdehof Meier","location":{"city":"Almena","country":"Germany","latitude":52.100705962222,"longitude":9.0885257720947,"street":"Schneppel 1","zip":"32699"},"id":"285831765202358"},"start_time":"2017-07-23T11:00:00+0200","id":"1860993014225826"}
{"description":"PÚBLICO-ALVO: FISIOTERAPEUTAS e EDUCADORES FÍSICOS, Acadêmicos de FISIOTERAPIA e EDUCAÇÃO FÍSICA à partir do 5º período.\n\nCurso todo Teórico e Prático onde serão abordadas Técnicas de Aplicação das Bandagens Elásticas, com ênfase na Prática Diária, Desportiva e Abordagem Clínica!\n\nMÉIER RJ - Terças - Feiras\n04 e 11 Julho 2017, 13 às 21 hs\nTURMA COM VALOR PROMOCIONAL: Estude durante a Semana, com a Mesma Qualidade, Pagando Menos !\nLocal;\nEspaço EB Saúde Cursos - Rua Lucídio Lago, 138, 3o Andar, Méier, Rio de Janeiro, RJ\n=> GRÁTIS: 1 Kit c\/ 1 Fita + 1 Tesoura + 1 Fixador de Tape !\n(Próximo à Estação de Trem do MÉIER, ao Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO: Dinheiro, Débito e Crédito\n\nInvestimento: \nR$ 440,00 à vista\nR$ 540,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-04T21:00:00-0300","name":"Curso de Kinesiology Taping às Terças Feiras - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-04T13:00:00-0300","id":"1304786756253200"}
{"description":"Für Euch für 1 DJ-€ am Start:\nElias Agogo (Sea Moya) \nmit dem Ehrengast \nFlorian Meier (DISSOLUTE)!\n\nMacht euch mal auf eine ausgefallene Mischung aus Jazz, Tropical, Funk und elektronischer Musik gefasst - \nda nun ein sachkundiger House-Experte am Abend als Gast mitspielt, werden auch House-Fans glücklich!","end_time":"2017-06-23T04:00:00+0200","name":"Salon Zwei mit Elias Agogo und Florian Meier","place":{"name":"Disco Zwei","location":{"city":"Mannheim","country":"Germany","latitude":49.48934,"longitude":8.47466,"street":"T6, 14","zip":"68161"},"id":"147809941913919"},"start_time":"2017-06-22T22:00:00+0200","id":"296832234105248"}
{"end_time":"2017-11-12T22:00:00+0100","name":"Da Huawa, da Meier und I - live","place":{"name":"Kurhaus Freyung Rathausplatz 2 Freyung 94078"},"start_time":"2017-11-12T19:00:00+0100","id":"1887662951486390"}
{"end_time":"2017-10-05T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Gasthof-Hotel Höhensteiger","location":{"city":"Rosenheim","country":"Germany","latitude":47.877535,"longitude":12.112299,"street":"Westerndorfer Str. 101","zip":"83024"},"id":"230900240256701"},"start_time":"2017-10-05T20:00:00+0200","id":"1828497410805938"}
{"end_time":"2017-10-11T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Gutmann am Dutzendteich","location":{"city":"Nuremberg","country":"Germany","latitude":49.435369,"longitude":11.11716,"street":"Bayernstraße 150","zip":"90478"},"id":"427125757367862"},"start_time":"2017-10-11T20:00:00+0200","id":"1740001886016998"}
{"end_time":"2017-09-15T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Bayern","location":{"city":"Arzberg","country":"Germany","latitude":50.045970628288,"longitude":12.180933223609,"zip":"95659"},"id":"550869315030615"},"start_time":"2017-09-15T20:00:00+0200","id":"1363095663783320"}
{"end_time":"2017-10-12T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Wild-Berghof Buchet","location":{"city":"Bernried","country":"Germany","latitude":48.92418,"longitude":12.91983,"street":"Buchet 2","zip":"94505"},"id":"177128319140323"},"start_time":"2017-10-12T20:00:00+0200","id":"410890629286226"}
{"end_time":"2017-09-23T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"86224 Grassau"},"start_time":"2017-09-23T20:00:00+0200","id":"233293933819028"}
{"end_time":"2017-10-26T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Circus Krone","location":{"city":"Munich","country":"Germany","latitude":48.14553,"longitude":11.55007,"street":"Marsstrasse 43","zip":"80335"},"id":"249774708645"},"start_time":"2017-10-26T20:00:00+0200","id":"187327605121494"}
{"end_time":"2017-10-06T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Hotel Gasthof zur Post Bad Wiessee","location":{"city":"Bad Wiessee","country":"Germany","latitude":47.712021,"longitude":11.724888,"street":"Lindenplatz 7","zip":"83707"},"id":"630139130402891"},"start_time":"2017-10-06T20:00:00+0200","id":"165032870691249"}
{"end_time":"2017-12-07T23:00:00+0100","name":"Da Huawa, da Meier und I - live","place":{"name":"Gasthof zur Post - Kleinkunstbühne Schwabhausen Augsburger Straße 19 Schwabhausen 85247"},"start_time":"2017-12-07T20:00:00+0100","id":"295255187587508"}
{"end_time":"2018-07-30T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Festzelt Eberfing Ostendstraße 5 Eberfing 82390"},"start_time":"2018-07-30T20:00:00+0200","id":"144549239421659"}
{"end_time":"2018-06-11T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Festzelt Kelheim Zum Sportplatz Kelheim 93309"},"start_time":"2018-06-11T20:00:00+0200","id":"155246368347724"}
{"end_time":"2018-09-07T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"94550 Künzing – Festzelt der FFW Wallerdorf"},"start_time":"2018-09-07T20:00:00+0200","id":"254893844981698"}
{"end_time":"2018-06-15T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"84130 Dingolfing – Festzelt der FFW Dingolfing"},"start_time":"2018-06-15T20:00:00+0200","id":"293950141040654"}
{"end_time":"2018-06-14T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Festzelt Willing Gartenäckerweg 2 Bad Aibling - Willing 83043"},"start_time":"2018-06-14T20:00:00+0200","id":"418031878553004"}
{"description":"VEM VADIAR 2017 \/ Evento e Formatura\nNúcleo Méier Oficial\nContramestre Edgar\n\nConvidamos todos os nossos amigos  para o nosso evento Vem Vadiar 2017 que irá acontecer na Região do Méier e Grande Méier entre os dias 24 á 29 de julho.\n\nEu contramestre Edgar estarei me formando a Corda Vermelha do Grupo Senzala de Capoeira.\nEntão minha Diplomação acontecerá no evento Vadiação , o maior evento do Grupo Senzala,que acontecerá  no dia 22 de Julho e em seguida estarei recebendo a minha corda Vermelha no dia 29 de Julho aqui no Méier, durante o meu evento Vem Vadiar 2017.\n\nContamos com a presença de todos vcs!\n\nEM BREVE ESTAREI POSTANDO MAIS INFORMAÇÕES SOBRE A PROGRAMAÇÃO DO EVENTO, VALORES, PRESENÇA DE ALGUNS AMIGOS E O ENDEREÇO DE ONDE ACONTECERÁ AS AULAS E A FORMATURA.\n\nGrande axé a todos.\n\n\nCentro Cultural Senza de Capoeira\nNúcleo Méier Oficial\nMestre Chiquinho\nContramestre Edgar","end_time":"2017-07-29T18:00:00-0300","name":"Vem Vadiar 2017","place":{"name":"Senzala Nucleo Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9002558,"longitude":-43.2909645,"state":"RJ","street":"Casa Branca - Rua Magalhães Couto, 763 - Méier  (em frente ao Ponto final dos ônibus 232 &679)"},"id":"333025416744364"},"start_time":"2017-07-24T19:00:00-0300","id":"2266260400266441"}
{"end_time":"2017-10-29T00:00:00-0200","name":"Resenha Do Descontrole <3","place":{"name":"Rua Meier, 211, Taboão da Serra - SP, 06783-280, Brasil"},"start_time":"2017-10-28T16:00:00-0200","id":"1448063375216211"}
{"end_time":"2017-06-24T21:00:00-0400","name":"Taste of Silverton","place":{"name":"Meier's Wine Cellars, Inc.","location":{"city":"Silverton","country":"United States","latitude":39.1957,"longitude":-84.4008999,"state":"OH","street":"6955 Plainfield Rd","zip":"45236"},"id":"353861839659"},"start_time":"2017-06-24T16:00:00-0400","id":"229915870856039"}
{"description":"SSV-Start bei Ed.Meier München - 1. Juli - Private View für Freunde: Donnerstag, 29. Juni, Freitag, 30. Juni\nEinkaufscoupon im Internet erhältlich: www.EduardMeier.Sale","end_time":"2017-07-14T19:00:00+0200","name":"SommerSchlussVerkauf bei Ed.Meier München - ab 1. Juli","place":{"name":"Brienner Straße 10, 80333 München, Deutschland"},"start_time":"2017-07-01T10:00:00+0200","id":"445581909151910"}
{"description":"Geniesst zu den chilligen Deep House Vibes\n\n- Myrta's Flatbreads mit fancy Toppings aus dem Outdoor-Holzofen \n- erfrischende Melonenschnitze, Frozen Watermelon Margaritas und Frozen Watermelon Smoothies an unserer heissen Wassermelonenbar","end_time":"2017-06-25T03:00:00+0200","name":"Deep House Vibes am Unterstadtfest","place":{"name":"Meier's Pool","location":{"city":"Schaffhausen","country":"Switzerland","latitude":47.69545,"longitude":8.63979,"street":"Moserstrasse 8","zip":"8200"},"id":"203346169764992"},"start_time":"2017-06-24T10:00:00+0200","id":"795702567265569"}
{"end_time":"2017-07-18T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Burg Triebenbach Triebenbach 1 Laufen 83410"},"start_time":"2017-07-18T20:00:00+0200","id":"226743961150318"}
{"description":"MÉIER RJ \n29 e 30 Julho 2017, Sáb e Dom, 08 as 18hs\nLocal:\nEspaço EB SAÚDE - Rua Lucídio Lago, 138, 3º Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, Rua ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO:\nÀ VISTA: em Dinheiro, Débito, Crédito em 1x\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (Todas as Bandeiras)\n\nInvestimento: \nR$ 590,00 à vista\nR$ 690,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-29T18:00:00-0300","name":"Curso de Treinamento Funcional - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-29T08:00:00-0300","id":"444322282597789"}
{"description":"INVESTIMENTO: R$ 150,00","end_time":"2017-07-14T17:30:00-0300","name":"Inglês Jurídico para Principiantes","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-07-14T16:00:00-0300","id":"113150192630780"}
{"description":"Prática Trabalhista na OAB Méier 📣 NOVA TURMA!\n🗓️Início: 05\/07\/2017 das 18h às 21h.\n➡️Garanta sua vaga:http:\/\/www.cbepjur.com.br\/…\/118-prat-trabalhista-oab-meier.…\n☎️ (21) 2224-2124 \/ 2208-1089\n📧contato@cbepjur.com.br\n\n\nConteúdo Programático:\nEstrutura da Justiça do Trabalho;\nCompetência;\nAtendimento ao cliente;\nPetição inicial;\nContestação;\nMediação e conciliação (extrajudicial e judicial);\nPasso a passo da audiência trabalhista;\nRazões Finais;\nRecursos.","end_time":"2017-07-05T21:00:00-0300","name":"Prática Trabalhista - Segunda Turma","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-07-05T18:00:00-0300","id":"695882533947727"}
{"end_time":"2017-07-06T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Ruhstorf - Open Air am Dorfplatz"},"start_time":"2017-07-06T20:00:00+0200","id":"404533893259929"}
{"end_time":"2017-07-17T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"84098 Hohenthann - Festzelt"},"start_time":"2017-07-17T20:00:00+0200","id":"166296567231528"}
{"description":"Herzliche Einladung zur Finissage\nLetzte Gelegenheit für alle Interessierten! Come & see....","end_time":"2017-06-25T13:00:00+0200","name":"Finissage Ausstellung \"auf einen Blick\" - Lukas Ulmi","place":{"name":"Muster-Meier - Contemporary Fine Art & Projects","location":{"city":"Bern","country":"Switzerland","latitude":46.9489479,"longitude":7.4502573,"street":"Brunngasse 14 | Brunngasshalde 31","zip":"3011"},"id":"373117006220585"},"start_time":"2017-06-25T11:00:00+0200","id":"2004790636420301"}
{"end_time":"2017-10-21T23:00:00+0200","name":"Da Huawa, da Meier und I & Na Ciotogi: Irish-Bayrisch","place":{"name":"86663 Asbach-Bäumenheim – Sport- und Veranstaltungshalle"},"start_time":"2017-10-21T20:00:00+0200","id":"251773691958644"}
{"description":"Mi. 11.10.2017 | Nürnberg | Gutmann am Dutzendteich | Einlass: 18:45 Uhr | Beginn: 20:00 Uhr | Biertischbestuhlt\n\nMit Pauken und Trompeten und einem krönenden Abschluss im Circus Krone haben Da Huawa, da Meier und I 2015 ihr 15jähriges Bühnenjubiläum gefeiert. Aber jessas Leit, wie die Zeit vergeht, der Uhrzeiger dreht unermüdlich seine Runden weiter. \"Zeit is a Matz!\" meinen Da Huawa, da Meier und I - und genau so heißt der Titel ihres neuen Programms, das 2016 Premiere feierte.\n\"Zeit is a Matz!\", denn sie schlängelt und windet sich in alle Richtungen: Mal vergeht sie wie im Fluge, mal bleibt sie mit einem Schlag stehen. An manchem nagt der Zahn der Zeit, manches bleibt zeitlos schön. Zeit heilt angeblich alle Wunden und Zeit ist Geld. Man kann mit ihr einen Wettlauf machen und - wenn man Glück hat - auf ihrer Höhe sein. Dass mit der Zeit nicht zimperlich umgegangen wird, verrät unsere Sprache: Man kann die Zeit vertreiben,\nman kann sie stehlen und sogar totschlagen.\nChristian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) nähern sich dem Thema in gewohnt humorvoll-hintersinniger Art und Weise. Sie hinterfragen unser Tun und Lassen und erzählen Geschichten aus dem Alltag, die den Zeitgeist der Gesellschaft widerspiegeln.\nAuch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt - mal laut, mal leise, mal nachdenklich, mal krachert und ganz sicher immer mit viel Witz und Schwung.\nDie drei Vollblutmusiker haben natürlich das schöne Bayernland im Blick und singen - durchaus mit Seitenhieben und kritischem Auge - ein Loblied aufs bayrische Gemüt, das gefühlt und gelebt werden muss, - solange, bis der Boandlkramer vor der Tür steht, \"der koa Bargeld net nimmt.\"","end_time":"2017-10-11T22:00:00+0200","name":"Da Huawa, Da Meier Und I","place":{"name":"Gutmann am Dutzendteich","location":{"city":"Nuremberg","country":"Germany","latitude":49.435369,"longitude":11.11716,"street":"Bayernstraße 150","zip":"90478"},"id":"427125757367862"},"start_time":"2017-10-11T20:00:00+0200","id":"714415432050853"}
{"description":"Do you enjoy grilling?  Do you think you have what it takes to win?  Join us at Meiers for our 1st Annual BBQ Smoking\/Grilling Competition on Saturday, July 29th.  Prizes!  Food!  Fun!  Plus, your chance to win!  For more details and to sign up, visit our Meat Department in store or call (801) 642-2069.  You can read the complete rules in the pinned post in the discussion forum for this event.","end_time":"2017-07-29T13:00:00-0600","name":"1st Annual BBQ Competition","place":{"name":"Meier's Meats & Fine Foods","location":{"city":"Highland","country":"United States","latitude":40.430889,"longitude":-111.790335,"state":"UT","street":"5521 Timpanogos Hwy","zip":"84003"},"id":"1418947638321316"},"start_time":"2017-07-29T12:00:00-0600","id":"462829187384946"}
{"description":"RIESLING-NACHT 2.0 IN FRANKEN\nDas Weinerlebnis des Jahres, deutscher Riesling meets Great Beef! \nTradition trifft Moderne...mit Spitzenwinzern der Mosel, Südpfalz, Rheingau und Franken, ...das sind wir! ...mit am Start ist unser Fleischpapst Ludwig Maurer, er sorgt für die nötige Fleischbeilage!\nBeginn: 19:00 für 95€ p.P. (alle Weine & kulinarische Highlights an verschienenen Kochstationen, passend zu den jeweiligen Anbauregionen) - es gibt max. 100 Karten!\n#ETHOS #WEINERLEBNIS #FRANKEN #RIESLING #MEIER","end_time":"2017-08-27T01:00:00+0200","name":"2. Rieslingnacht in Franken","place":{"name":"Weingut Markus Meier","location":{"city":"Ulsenheim","country":"Germany","latitude":49.561109248874,"longitude":10.300605713905,"street":"Ulsenheim 114","zip":"91478"},"id":"190639264339887"},"start_time":"2017-08-26T19:00:00+0200","id":"277741122645915"}
{"end_time":"2017-11-30T22:00:00+0100","name":"Da Huawa, da Meier und I - live","place":{"name":"94428 Eichendorf – Postsaal"},"start_time":"2017-11-30T19:00:00+0100","id":"440450652967154"}
{"description":"heute freuen wir uns häufiger.\n\nerstens: endlich ist wieder ein konzert im karate klub.\nzweitens: endlich machen wir ein konzert im karate klub.\ndrittens: endlich spielen die FRIENDS OF GAS im karate klub.\n\n::::::::::::::::::::::::::::\nFRIENDS OF GAS\n::::::::::::::::::::::::::::\n\ndiese band ist wie ein brocken. die kratzige stimme der sängerin legt sich über hypnotisch krautig angehauchte rythmen welche im post punk und noise zuhause sind. diese laden häufig zum träumen ein und das nur, um mit einem einzigen bruch genau diesen zustand zu beenden. die texte bestehen oft aus phrasen die wiederholt werden und stellen somit eine art des deutschen textens dar, wie sie schon lange nicht mehr gehört wurde.\n2016 brachten die 5 friends ihr debütalbum FATAL SCHWACH auf dem label staatsakt heraus.\n\nffo: Sonic Youth, Einstürzende Neubauten, Nü Sensae, Hot Snakes\n\n\n\nHaifische mögen keine Homophobie, keinen Sexismus, keine Nazis. Deswegen werden auf den Konzerten keine Menschen geduldet, die in irgendeiner Weise ein solches Gedankengut vertreten, gutheißen oder dulden. Ebenso: Grauzone, nein danke!","end_time":"2017-08-18T23:00:00+0200","name":"Friends of Gas","place":{"name":"Karate Klub Meier","location":{"city":"Saarbrücken","country":"Germany","latitude":49.23492,"longitude":6.9985,"street":"Nassauerstraße 11","zip":"66111"},"id":"128803907174561"},"start_time":"2017-08-18T20:00:00+0200","id":"135653463672812"}
{"description":"Tageskurs Dual-Aktivierung\nWeitere Infos folgen....","end_time":"2017-08-12T17:00:00+0200","name":"PLZ 29352: Tageskurs Dual-Aktivierung m. Tina Meier","place":{"name":"Großmoor"},"start_time":"2017-08-12T09:00:00+0200","id":"121967171694217"}
{"description":"Ocê num podi perdê o nosso arraiá que vai ser dia 24 de junho!\n\nVai tê muitas músicas, comidas típicas bem gostosas, brincadeiras pras crianças se divertir e muita, mar muita alegria! E começa às 18h.\n\nPagandu apenas R$10,00 por pessoa, inclusive crianças a partir de 5 anos e convidados.  O valor arrecadado será para decoração, prendas e brinquedos e pode ser pago até dia 20\/06\/2017 na administração.\n\nO chopp será rateado para aqueles que estiverem interessados.\n\nEscolha na administração o prato e a bebida que levará por famía pra nossa mesa comunitária.\n\nConvide a famía e os amigus, vista u meiór traje e venha uaiiii!","end_time":"2017-06-24T22:00:00-0300","name":"Arraía Speciale 2017","place":{"name":"Speciale Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90039,"longitude":-43.28617,"state":"RJ","street":"Rua Santos Titara, 123, Todos Os Santos","zip":"20735-240"},"id":"140801956076913"},"start_time":"2017-06-24T18:00:00-0300","id":"670194716511002"}
{"description":"„Zeit is a Matz!“ heißt das neue Programm von Da Huawa, da Meier und I, mit dem die drei Vollblutmusiker jetzt quer durch ganz Bayern unterwegs sind. Bald auch in Mainburg. :) \n\nDETAILS: \n• Ort: Stadthalle Mainburg, Griesplatz 1, Mainburg\n• Ticket-VVK bei: Stadthalle Mainburg und online http:\/\/bit.ly\/2i8YPvl\n\nZUM PROGRAMM:\n„Zeit is a Matz!“ heißt das neue Programm von Da Huawa, da Meier und I, mit dem die drei Vollblutmusiker quer durch ganz Bayern unterwegs sind. In gewohnt witziger Weise schauen Christian Maier (da Huawa), Matthias Meier (da Meier) und Siegi Mühlbauer (I) der Gesellschaft auf die Finger, besingen das bayrische Gemüt und geben Gas im Hier und Jetzt, denn die Uhr, „de muass vom Deife sei“.\nAuch im neuen Programm kombinieren Da Huawa, da Meier und I bayerische Volksmusik mit Musikrichtungen aus aller Welt – mal laut, mal leise, mal nachdenklich, mal krachert und ganz sicher immer mit viel Witz und Schwung.\n\nwww.dahuawadameierundi.de\nwww.facebook.com\/daHuawadaMeierundi\n\nPRESSESTIMMEN:\n„Bajuwarischer Rundumschlag mit Grips“ \nAugsburger Allgemeine\n\n„Genau diese Mischung aus Wahrheit und Witz zeichnet das Trio aus“ Süddeutsche Zeitung","end_time":"2017-10-13T23:00:00+0200","name":"Da Huawa da Meier und I - \"Zeit is a Matz\"","place":{"name":"Stadthalle Mainburg","location":{"city":"Mainburg","country":"Germany","latitude":48.6412199,"longitude":11.78004,"street":"Griesplatz 1","zip":"84048"},"id":"924442830935792"},"start_time":"2017-10-13T20:00:00+0200","id":"738290756328230"}
{"description":"MÉIER RJ\n15 e 16 Julho 2017, Sab e Dom, 08 as 18 hs\nLocal:\nEspaço EB Saúde - Rua Lucídio Lago, 138, 3o Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, Rua ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO:\nÀ VISTA: em Dinheiro, Débito, Crédito à Vista\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (TODAS AS BANDEIRAS)\nInvestimento: \nR$ 590,00 à vista\nR$ 690,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-15T18:00:00-0300","name":"Curso de Dry Needling (Agulhamento seco) - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-15T08:00:00-0300","id":"1505315159500361"}
{"description":"Joseph Myers\n\nMarian Meier","end_time":"2017-09-02T02:00:00+0200","name":"Joseph Myers & Marian Meier live beim Musiker-Stammtisch","place":{"name":"ARSVITAEcafé","location":{"city":"Rodewisch","country":"Germany","latitude":50.5230777,"longitude":12.3967074,"street":"Straße der Jugend 30","zip":"08228"},"id":"620351441439466"},"start_time":"2017-09-01T20:00:00+0200","id":"244141686052210"}
{"description":"DIREITO PENAL - PARTE GERAL PARA A ADVOCACIA CRIMINAL E CONCURSOS\nData: 03\/06 a 31\/07  -  \nHorário: 18:00 às 19:45\nInvestimento: R$ 150,00 \nProfessor: Paulo Vasquez\n                                                           \nMaiores informações :\n☎️ (21) 2241-8786\n📧 meier@oabrj.org.br\noabrj.meier@gmail.com \n~ Garanta sua vaga!","end_time":"2017-07-03T19:45:00-0300","name":"Direito Penal - Parte Geral para a Advocacia Criminal e Concurso","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-07-03T18:00:00-0300","id":"461802007545491"}
{"end_time":"2017-10-28T23:00:00+0200","name":"Da Huawa, da Meier und I & Na Ciotogi: Bayrisch-Irish","place":{"name":"Markmillersaal Straubing, Äußere Passauer Straße 60, 94315 Straubing"},"start_time":"2017-10-28T20:00:00+0200","id":"1830211743913589"}
{"description":"ÚLTIMO DIA!!\nFaça nosso simulado de OAB 1ª fase.\n\nmeier@unidades.damasio.edu.br \n(21) 3549-2355 \/ 3529-2354 \/ 3044-6800\n(21) 99003-7147","end_time":"2017-06-24T18:00:00-0300","name":"Simulado OAB XXIII EXAME","place":{"name":"Damásio Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90216,"longitude":-43.27656,"state":"RJ","street":"Rua Carolina Méier,11","zip":"20780000"},"id":"601586679901223"},"start_time":"2017-06-24T13:00:00-0300","id":"214671505710661"}
{"description":"MÉIER RJ - Terça - Feira\n25 Julho de 2017, 13 às 21 hs\nTURMA COM VALOR PROMOCIONAL: Estude durante a Semana, com a Mesma Qualidade, Pagando Menos !\nLocal;\nEspaço EB Saúde Cursos - Rua Lucídio Lago, 138, 3o Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, ao Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO: Dinheiro, Débito e Crédito \n\nInvestimento: \nR$ 390,00 à vista\nR$ 490,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-25T21:00:00-0300","name":"Curso de Ventosaterapia e Moxabustão - MÉIER RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-25T13:00:00-0300","id":"1012579022212055"}
{"description":"Proporcionar ao participante conhecimento e prática em constelação sistêmica organizacional e em coaching sistêmico individual e de grupos. A idéia principal é trazer e mostrar ao participante um modo inovador de perceber a solução das questões e conflitos, tanto no âmbito profissional e organizacional quanto para a vida pessoal.\n\n\nWorkshop de Constelações Sistêmicas Organizacionais.\n\nAtualmente é possível organizações produtivas e saudáveis num contexto tão complexo? ﻿Os modernos conceitos de consultoria consagrados não trazem mais resultados? ﻿​Como lidar com as dinâmicas que tanto afetam a produtividade da operação e a satisfação ?\n﻿\nA Inteligência Sistêmica através das Constelações Organizacionais trazem um novo olhar para estas questões, explicitando informações não percebidas e permitindo a identificação de dinâmicas ocultas, resultando num diagnóstico da situação e na geração de uma base para os próximos passos. Isso contribui para a construção de soluções singulares que restauram a harmonia e o equilíbrio dos sistemas organizacionais e, consequentemente, ampliam a capacidade de sucesso de todos os envolvidos.﻿﻿\n\nObjetivos\n\nProporcionar ao participante conhecimento e prática em constelação sistêmica organizacional e em coaching sistêmico individual e de grupos. A idéia principal é trazer e mostrar ao participante um modo inovador de perceber a solução das questões e conflitos, tanto no âmbito profissional e organizacional quanto para a vida pessoal.\n\nPúblico\nOs profissionais que podem se beneficiar dessa metodologia e ferramenta de​ consultoria, são: Consultores de Empresa e Coaches​; Empresários\/Sócios de Empresas Familiares​; Profissionais de Organizações Privadas, Públicas e do Terceiro Setor (Áreas de Administração, RH, Marketing, Produtos etc.)​; Gestores de Equipes e de Projetos, nos diversos níveis​; Profissionais Liberais de áreas como Saúde, Direito​, Mediação; Assistentes Sociais; e todos os interessados nas constelações sistêmicas e organizacionais.\nNão há pré-requisitos para participação nesse curso.\n\nFacilitador:\nMônica Lira\n\nInvestimento\n1º Lote - R$ 197,00\n2° Lote - R$ 397,00\n3º Lote - R$ 597,00\n\nObservação: (1) Em caso de desistência, até 5 dias antes do inicio da Formação, será cobrada uma taxa de 15% do valor pago. Desistências após essa data o reembolso será de 50% do valor! (2) Impostos não incluídos no Preço.\n\nCarga Horária - 8 horas \n\nCertificação\nSerá emitida certificação para os participantes que concluírem as 8 horas \n\nData : \n24 de junho de 2017.\n\n\nHorários:\nSábado das 9:00 às 17:00 hs\n\nLocal de Realização:\nEspaço Ver\nRua : Tenente Cerqueira ,15 - sala 208\/201  - Méier - RJ \n\nOrganização:\nSer Desenvolvimento Humano\nMarco Linhares \nMônica Lira\n\nInformações e Inscrições\n   coach.marcolinhares@gmail.com\n    WhatsApp: (21) 96423-2451\nFacebook:https:\/\/www.facebook.com\/SerDesenvolvimento","end_time":"2017-06-24T17:00:00-0300","name":"Constelação Sistêmica com Bonecos para grupos","place":{"name":"Espaço Ver Rua : Tenente Cerqueira ,15 - sala 208\/201  - Méier - RJ"},"start_time":"2017-06-24T09:00:00-0300","id":"1829927977267598"}
{"description":"22 e 23 Julho 2017, Sab e Dom, 08 as 18 hs\n=> GRÁTIS 1 GANCHO em AÇO INOX !\nLocal:\nEspaço EB Saúde - Rua Lucídio Lago, 138, 3o Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, Rua ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em frente ao Batalhão da PM, em cima do Santander - Rua Paralela à Rua Carolina Méier)\nOBS. FORMAS DE PAGAMENTO:\nÀ VISTA: em Dinheiro, Débito, Crédito à Vista\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (TODAS AS BANDEIRAS)\n\nInvestimento: \nR$ 590,00 à vista\nR$ 690,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-22T18:00:00-0300","name":"Curso de Crochetagem - Sábado e Domingo MÉIER RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-22T08:00:00-0300","id":"1809892176007853"}
{"description":"COMO ADVOGAR EM DIREITO DO TRABALHO\nProfessor: Orestes Rebuá \nData: 12 e 13\/07\nHorário: 09:00 às 17:00\nInvestimento: R$ 260,00 - Inscrições até o dia 03\/07, considerar R$220,00 \n\nMaiores informações :\n☎️ (21) 2241-8786\n📧 meier@oabrj.org.br\n~ Garanta sua vaga!","end_time":"2017-07-13T17:00:00-0300","name":"Como Advogar em Direito do Trabalho","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-07-12T09:00:00-0300","id":"1795953120431308"}
{"end_time":"2017-09-21T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Gasthaus Neurandsberg","location":{"city":"Rattenberg","country":"Germany","latitude":49.09762,"longitude":12.76006,"street":"Neurandsberg 25","zip":"94371"},"id":"205527732848223"},"start_time":"2017-09-21T20:00:00+0200","id":"1641187909244466"}
{"description":"HERR MEIER sind gleich vier Herren aus dem Ruhrgebiet, die sich zusammengetan haben, um eine bunte Mischung an Musik herauszuspielen. Unter dem offiziellen Siegel „Ruhrrockgipsypop“ rocken und bluesen sie, immer wieder ist Herr Meier dabei auf der Suche nach dem besonderen Kick: Experimente mit Gipsy, Country oder Tango sind unüberhörbar, der stimmungsvolle Gassenhauer steht ebenso auf dem Programm wie die Polka über „den armen Mafiosi“. Herr Meier schreibt (und singt) dazu frisch von der Leber weg über Gott und die Welt, über Ruhrpottcowboys, Telefone, Schwarzfahrerinnen, Fußballvereine und übers miese Wetter. Live merkt man sofort, dass die vier Musiker mit all ihrem Herzblut dabei sind, Herr Meier kann begeistern und grooven, mitreißen und ins Blut gehen...\n\nWer also ein Konzert mit Echtheitscharakter, guter Laune, mit hörenswerten Texten und einer ganz eigenen musikalischen Mischung erleben möchte, ist bei Herr Meier ganz richtig. Denn Herr Meier ist schon: ein Or’ginal!\n\nKartenpreis: 4,00 €; erm. 2,50 €","end_time":"2017-07-23T14:00:00+0200","name":"Matinée im Biergarten - Herr Meier","place":{"name":"Freilichtbühne Wattenscheid","location":{"city":"Bochum","country":"Germany","latitude":51.485673979058,"longitude":7.1404658635407,"street":"Parkstraße 15","zip":"44866"},"id":"385897558122584"},"start_time":"2017-07-23T11:00:00+0200","id":"1422917617760579"}
{"description":"Mit Werken von Vierne, Bach, Nishimura u.a.","end_time":"2017-08-29T21:30:00+0200","name":"Orgelfeierstunde mit Matthias Meierhofer, Freiburg","place":{"name":"Kölner Dom - die offizielle Seite","location":{"city":"Cologne","country":"Germany","latitude":50.9413,"longitude":6.95721,"street":"Domkloster 4","zip":"50667"},"id":"326596134072822"},"start_time":"2017-08-29T20:00:00+0200","id":"315890935495935"}
{"description":"Weinprobe \"Made in Germany\": der Name ist hier Programm\n\nFrischer Wind in deutschen Kellern, mit diesen Worten lässt sich der derzeit stattfindende Generationswechsel gut beschreiben. Doch dabei wollen wir es nicht belassen sondern euch die einzelne Winzerhandschrift aktiv näher bringen. Ein Wein transportiert nicht nur Rebsortenstilistik, geografische und klimatische Besonderheiten sondern immer auch ein Stück den persönlichen Stil der verantwortlichen Winzer.\n\nDazu geben wir natürlich reichlich Tipps welcher Wein zu welchem Essen passt und beantworten eure ganz praktischen Alltagsfragen. Grundsätzlich gilt, bei uns muss man kein Weinexperte sein!\n\nGeorg Meier vom Weingut Meier aus dem pfälzischem Wheyer wird vor Ort sein und einige seiner Weine persönlich vorstellen.\nDas heisst, heute gibt es die Gelegenheit den Winzer selber und seine Handschrift anhand seiner Weine kennenzulernen! Der Fokus liegt dabei eher auf Weisswein, es wird aber auch zwei oder drei Rote geben...\n\nGanz konkret erwarten dich bei unserem Weinseminar:\n\n    ○ 1 Aperitif zur Begrüßung\n    ○ 7 Weine präsentiert von Georg Meier\n    ○ Wasser und Brot während der Verkostung\n    ○ Snacks und alle Weine zum Nachprobieren im Rahmen der abschließenden Small-Talk-Runde am Tresen","end_time":"2017-12-01T22:30:00+0100","name":"Weinprobe \"Made in Germany Meier Special mit Georg Meier\"","place":{"name":"NOER Weinhandel und Weinevents","location":{"city":"Kreuzberg","country":"Germany","latitude":52.49871,"longitude":13.44232,"street":"Falckensteinstrasse 10","zip":"10997"},"id":"215160081842500"},"start_time":"2017-12-01T20:00:00+0100","id":"115922832339627"}
{"end_time":"2017-06-22T18:00:00-0300","name":"Prevenção das Doenças da Próstata","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-06-22T16:00:00-0300","id":"274184309711910"}
{"end_time":"2017-06-30T17:00:00+0200","name":"GOLOY 33 - Beratungstag Winterthur","place":{"name":"Drogerie Meier Römertor, Guggenbühlstrasse 1, 8404 Winterthur"},"start_time":"2017-06-30T09:00:00+0200","id":"226139971227930"}
{"description":"Maiores informações :\n☎️ (21) 2241-8786\n📧 meier@oabrj.org.br\n~ Garanta sua vaga!","end_time":"2017-08-11T13:00:00-0300","name":"Alterações do Novo CPC no Processo Eletrônico","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-08-11T10:00:00-0300","id":"170948390109880"}
{"description":"Die Tequila-Boys sind sechs Freunde aus der Berner Musikszene. Sie galoppieren durch 60 Jahre Musikgeschichte und lassen dabei keine Peinlichkeit aus: Von schwülstigen Hitparaden Heulern über Heavy Metal Kracher bis hin zu Boygroup Hits ist ihnen kein Song zu schade, um daraus ein Tequila Boys Cover zu machen. Sie schiessen wild um sich, trinken ordentlich Tequila und treffen dabei nicht immer jeden Ton. Das macht jedoch überhaupt nichts, denn die Jungs sind scharf wie Chili, machen spitz wie ein Kaktus und sind auch ohne Salz und Zitrone gefährlich. Olé!\n\nTwisting by the Pool: After Work mit DJ René Strebel\n\nNicht nur für guten Sound sondern auch für Food & Drinks ist gesorgt. Zusätzlich zum normalen Barbetrieb bieten wir:\n\n- Myrta's Flatbreads mit fancy Toppings aus dem Outdoor-Holzofen \n- Wassermelonenbar mit erfrischenden Melonenschnitzen, Frozen Watermelon Margaritas und Frozen Watermelon Smoothies","end_time":"2017-06-24T02:00:00+0200","name":"Tequila Boys live am Unterstadtfest","place":{"name":"Meier's Pool","location":{"city":"Schaffhausen","country":"Switzerland","latitude":47.69545,"longitude":8.63979,"street":"Moserstrasse 8","zip":"8200"},"id":"203346169764992"},"start_time":"2017-06-23T18:00:00+0200","id":"112613312670463"}
{"end_time":"2017-08-12T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Burgthann, Germany","location":{"city":"Burgthann","country":"Germany","latitude":49.35,"longitude":11.3,"zip":"90559"},"id":"108209529200167"},"start_time":"2017-08-12T20:00:00+0200","id":"444926085856201"}
{"description":"ThetaHealing® Intuitive Anatomie\n\nDie intuitive Anatomie ist das Herzstück im Seminarprogramm von Theta Healing.\nUnter den Teilnehmern gibt es weit verbreitet die Meinung: “Es gibt ein Leben vor Intuitive Anatomie und es gibt ein Leben danach.”\nHier entstehen häufig Freundschaften fürs Leben. Dieser Kurs bewirkt unglaubliche Transformationen und Veränderung. \nEs ist eine Abenteuerreise mit Tiefgang.\nDieses Seminar bietet dir Heilung des Körpersystems durch das Auflösen von Ansammlungen energetischer Emotionen.\nDu begibst dich auf eine tiefe Entdeckungsreise durch deinen Körper.\nDabei erkundest du Organe und Körpersysteme auf intuituve Art und Weise. \nJeder Teilnehmer\/in hat die Möglichkeit, seine begrenzten Glaubenssätze durch Selbstheilung und\/oder der Arbeit mit anderen Teilnehmern aufzulösen. \nWenn du als professioneller Theta Healer® praktizierend arbeitest oder arbeiten möchtest, ist dieses Seminar unbedingt empfehlenswert.\nIn diesem Seminar entwickelst du die besten Fähigkeiten im Scannen und Heilen eines Körpers durch Theta Healing®.\nJeden Tag werden wir uns ausführlich und intensiv mit einem Körpersystem oder Organ beschäftigen.\nWir werden die Theorie besprechen. Etwa 70 Prozent des Kurses sind praktische Übungen an uns selbst und anderen.\nWir bearbeiten tiefsitzende Programme und Glaubenssätze sowie angestaute Emotionen und erlösen diese.\nJe mehr du selbsst als Student\/in an dir klärst, desto besser wirst du im Körper deines Klienten sehen können und desto einfacher und fließender wird diese gesamte Technik werden.\nDieses Seminar ist unglaublich kraft- und liebevoll,. Es ist deine tiefgründige Entdeckungsreise.\nAngaben zum Seminar\nDeine Investition in dich beträgt 1950 Euro.\nDie Anzahlung beträgt 350 Euro bei verbindlicher Anmeldung, der Restbetrag ist 14 Tage vor Seminarbeginn zu begleichen. \n \nDer Betrag kann auch in Raten beglichen werden, sprecht mich einfach darauf an. \nDieses Seminar geht insgesamt 15 Tage. \n\n5 Tage, 1 Tag frei, 5 Tage, 1 Tag frei, 5 Tage. \n\nKursort: Herdecke\n\nKursleitung: Ana Meier\n\nAm Ende des Seminars erhältst du ein Zertifikat von Vianna Stibal’s THInK-Institute of Knowledge®, das dich berechtigt offiziell das “ThetaHealing® Intuitive Anatomie Practitioner” zu praktizieren.\n\nVoraussetzung zur Teilnahme\nAdvanced DNA\n\nIm Seminarpreis enthalten sind Anatomie Atlas, das Seminar Handbuch, Tee und Wasser sowie Pausensnacks.","end_time":"2017-10-12T17:00:00+0200","name":"ThetaHealing® Intuitive Anatomie","place":{"name":"Theta Mind - Ana Meier Theta Healing Lehrer SARA-Institut","location":{"city":"Herdecke","country":"Germany","latitude":51.40302,"longitude":7.4209,"street":"Auf der Helle 3","zip":"58313"},"id":"235844659866693"},"start_time":"2017-09-28T10:00:00+0200","id":"166955010494099"}
{"end_time":"2017-10-13T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Stadthalle Mainburg","location":{"city":"Mainburg","country":"Germany","latitude":48.6412199,"longitude":11.78004,"street":"Griesplatz 1","zip":"84048"},"id":"924442830935792"},"start_time":"2017-10-13T20:00:00+0200","id":"313254675761246"}
{"end_time":"2017-09-29T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"92364 Deining"},"start_time":"2017-09-29T20:00:00+0200","id":"1710065149293769"}
{"end_time":"2018-03-02T23:00:00+0100","name":"Da Huawa, da Meier und I - live","place":{"name":"KuK Schönberg, Jahnstraße 13, 94513 Schönberg"},"start_time":"2018-03-02T20:00:00+0100","id":"1267216846692196"}
{"description":"MÉIER RJ - Quartas-Feiras\n26 Julho, 02, 09, 16, 23, 30 Ago 2017, 6 Quartas-Feiras, 08 as 18 hs\nTURMA COM VALOR PROMOCIONAL: Estude Durante a Semana, Pagando Menos, com a Mesma Qualidade!\nLocal:\nEspaço EB Saúde - Rua Lucídio Lago, 138, 3º Andar, Méier, Rio de Janeiro, RJ\n(Próximo à Estação de Trem do MÉIER, Rua ao Lado do Hospital Salgado Filho, ao Corpo de Bombeiros, ao Fórum, em Frente ao Batalhão da PM, em Cima do Santander - Rua Paralela à Rua Carolina Méier)\nFORMAS DE PAGAMENTO:\nÀ VISTA: Dinheiro, Débito, Crédito em 1x\nPARCELADO: em até 12x s\/ juros SOMENTE nos Cartões (Todas as Bandeiras)\n\nInvestimento: \nR$ 990,00 à vista\nR$ 1290,00 em até 12x sem juros em todos os cartões","end_time":"2017-07-26T18:00:00-0300","name":"Curso de Pilates Completo às Quartas-Feiras - Méier RJ","place":{"name":"EBSaúde Cursos","location":{"city":"Méier","country":"Brazil","latitude":-22.90084,"longitude":-43.27681,"state":"RJ","street":"Rua Lucídio Lago 138, 3º andar, Méier, Rio de Janeiro,  Rj","zip":"20780-020"},"id":"292076784153492"},"start_time":"2017-07-26T08:00:00-0300","id":"278552449221592"}
{"description":"HELMUT SCHLEICH - \"EHRLICH\" \n\nHelmut Schleich kommt zu uns nach Waldkirchen, \ngenauer gesagt nach Schiefweg. Das besondere \ndabei: die Veranstaltung findet Open Air vor dem \nEmerenz-Meier-Haus statt!\n\nSollte es an diesem Tag regnen wird die Veranstaltung\nins Bürgerhaus Waldkirchen verlegt. Alle Karten sind\nauch hier gültig !\n\nFür das leibliche Wohl ist natürlich in beiden Fällen\nbestens gesorgt!\n\npro Person: EUR 24,-\n\nKarten gibt's natürlich bei uns in der Touristinfo am \nStadtplatz Waldkirchen!","end_time":"2017-07-23T22:30:00+0200","name":"Helmut Schleich | OPEN AIR in Schiefweg","place":{"name":"Emerenz Meier Museum","location":{"city":"Waldkirchen","country":"Germany","latitude":48.739095407946,"longitude":13.594104518288,"zip":"94065"},"id":"1388518058059360"},"start_time":"2017-07-23T17:00:00+0200","id":"266400973779099"}
{"description":"Weinprobe \"Made in Germany\": der Name ist hier Programm\n\nFrischer Wind in deutschen Kellern, mit diesen Worten lässt sich der derzeit stattfindende Generationswechsel gut beschreiben. Doch dabei wollen wir es nicht belassen sondern euch die einzelne Winzerhandschrift aktiv näher bringen. Ein Wein transportiert nicht nur Rebsortenstilistik, geografische und klimatische Besonderheiten sondern immer auch ein Stück den persönlichen Stil der verantwortlichen Winzer.\n\nDazu geben wir natürlich reichlich Tipps welcher Wein zu welchem Essen passt und beantworten eure ganz praktischen Alltagsfragen. Grundsätzlich gilt, bei uns muss man kein Weinexperte sein!\n\nGeorg Meier vom Weingut Meier aus dem pfälzischem Wheyer wird vor Ort sein und einige seiner Weine persönlich vorstellen.\nDas heisst, heute gibt es die Gelegenheit den Winzer selber und seine Handschrift anhand seiner Weine kennenzulernen! Der Fokus liegt dabei eher auf Weisswein, es wird aber auch zwei oder drei Rote geben...\n\nGanz konkret erwarten dich bei unserem Weinseminar:\n\n    ○ 1 Aperitif zur Begrüßung\n    ○ 7 Weine präsentiert von Georg Meier\n    ○ Wasser und Brot während der Verkostung\n    ○ Snacks und alle Weine zum Nachprobieren im Rahmen der abschließenden Small-Talk-Runde am Tresen","end_time":"2017-12-02T22:30:00+0100","name":"Weinprobe \"Made in Germany Meier Special mit Georg Meier\"","place":{"name":"NOER Weinhandel und Weinevents","location":{"city":"Kreuzberg","country":"Germany","latitude":52.49871,"longitude":13.44232,"street":"Falckensteinstrasse 10","zip":"10997"},"id":"215160081842500"},"start_time":"2017-12-02T20:00:00+0100","id":"1559537684088162"}
{"description":"CURSO DE HABILITAÇÃO PARA PERÍCIA AMBIENTAL\nMinistrantes: Dr. Sebastião Gonçalves e Dr. Jorge Saboya \nInício: 04 de setembro\nHorário: 18:30 às 20:30\n\nInvestimento: R$ 1.050,00\nForma de pagamento: 3x de R$ 350,00 \nÀ vista: 10% de desconto\nAcadêmicos de direito: 10% de desconto\n\nMaiores informações :\n☎️ (21) 2241-8786\n📧 meier@oabrj.org.br\n~ Garanta sua vaga!","end_time":"2017-09-04T20:30:00-0300","name":"Curso de Habilitação para Perícia Ambiental","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-09-04T18:00:00-0300","id":"470612309942385"}
{"end_time":"2017-09-10T18:00:00-0300","name":"FESTA PARTICULAR- ANIVERSÁRIO COM HEAVY METAL. IRON MAIDEN TRIBUTO.","place":{"name":"Méier, Rio de Janeiro","location":{"city":"Méier","country":"Brazil","latitude":-22.9031,"longitude":-43.2869,"state":"RJ"},"id":"104922996210607"},"start_time":"2017-09-09T13:00:00-0300","id":"134989247036778"}
{"end_time":"2017-07-07T12:00:00-0300","name":"Oratória - Técnicas de Sustentação Oral","place":{"name":"Oab-Rj Méier, 55ª Subseção","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8803432,"longitude":-43.3257898,"state":"RJ","street":"Rua Manoela Barbosa nº 40 - Méier","zip":"20735110"},"id":"350490185313843"},"start_time":"2017-07-07T09:00:00-0300","id":"1808105312838261"}
{"end_time":"2017-10-29T22:00:00+0100","name":"Da Huawa, da Meier und I & Na Ciotogi: Irish-Bayrisch","place":{"name":"84032 Landshut – Alte Kaserne"},"start_time":"2017-10-29T19:00:00+0100","id":"212966882528009"}
{"end_time":"2017-10-20T23:00:00+0200","name":"Da Huawa, da Meier und I & Na Ciotogi: Irish-Bayrisch","place":{"name":"Kulturhaus Taufkirchen","location":{"city":"Taufkirchen (Vils)","country":"Germany","latitude":48.33493,"longitude":12.14067,"street":"Flaring 12","zip":"84416"},"id":"535989953273420"},"start_time":"2017-10-20T20:00:00+0200","id":"1891386561134386"}
{"end_time":"2017-09-14T23:00:00+0200","name":"Da Huawa, da Meier und I - live","place":{"name":"Tyrlaching, Germany","location":{"city":"Tyrlaching","country":"Germany","latitude":48.066666666667,"longitude":12.666666666667,"zip":"84558"},"id":"113113398702334"},"start_time":"2017-09-14T20:00:00+0200","id":"251791718562186"}
{"description":"Este curso visa trazer para a realidade do profissional de jiu-jitsu ou preparador físico o conhecimento das habilidades fisicas, as variaveis,  os principios do treinamento e os modelos de periodização para que o professor coniga interferir na rotina de treino do seu atleta de forma positiva.\n\nModolo II\nCarga horária – 4h\nConteúdo:\n\tPrincípios do treinamento – individualidade biológica, sobrecarga progressiva, interdependência, especificidade e reversibilidade.\n\tQUALIDADES FÍSICAS - PREPARAÇÃO NEUROMUSCULAR – Resistência muscular localizada, força (dinâmica, isométrica e explosiva\/potência), flexibilidade\n\tDescanso ativo e passivo\n\tO descanso interferindo  na intensidade\n\tSuper compensação","end_time":"2017-07-08T17:00:00-0300","name":"Preparação Físcia Específica para jiu-jitsu - Módulo II","place":{"name":"Gfteam Meier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89959,"longitude":-43.27995,"state":"RJ","street":"RUA ARQUIAS CORDEIRO 474","zip":"20770-000"},"id":"548269408528824"},"start_time":"2017-07-08T13:00:00-0300","id":"101231187164595"}
{"description":"Private Visagistenausbildung mit Valeria Meier - Make Up Artist - Basel - Switzerland\nMit Diplom!\nNächste Klasse in Basel, ab September 2017\n\nÜber Valeria Meier:\n\n- 20 Jahre Erfahrung als International Make Up & Hair Stylist und in Beauty\/Fashion Event Management.\n- 8 Jahre Erfahrung als Dozentin bei renommierter Make Up Schule\n-10 Jahre Erfahrung bei Casting Agenturen und Eventproduktion.\n-Ausbildung-Backgrounds in der Kunst und Chemie.\n-Celebrities, Events, Advertising, Shows, Editorials, Corporate, People\n(Foto,Video,Stage)(Indoor\/Outdoor).\n\nAlle Ausbildungen im 2017 bei Valeria Meier:\n\n-Private Visagistenausbildung in Basel\n\nAndere Kurse:\n-Weiterbildungskurse in Basel\n-Auffrischungskurse in Basel\n-Workshops in der ganzen Schweiz \n-Masterclasses mit internationalen Starvisagisten in der ganzen Schweiz\n-Modul-Kurse für Instituten, Salons und Firmen in der ganzen Schweiz.\n\nInfotag für die private Ausbildung: 24.6.2017. Bitte Termin vereinbaren.\n\nAnmeldungsschluss: 30.6.2017\n\nAngenehme Clean Atmosphäre,  perfektes Licht, konventionelle und unkonventionelle Tricks, einzigartige didaktische Methoden.\n\nDie perfekte und aufmerksame Vorbereitung für die Abschlussprüfung!\n\nProdukte: Mac, Dior, Kryolan, Grimas, Glo Minerals, Urban Decay, YSL, Artistry, Bobbi Brown, Valeria Meier Eyelashes Künstliche Wimpern Shop Schweiz u.a.\n\nInfos:\nTEL.: (+41) 79 380 84 62\nSite: www.makeuphairstyling.com\nInfo@valeriameier.com\nOder per Inbox. Schnelle Antwort.\n#mua #makeup #makeupschule #artist #makeupartist #visagist #hair #stylist\n\nAb September fängt die private Ausbildung zum Visagist mit Valeria Meier in Basel an.\n\nSprachen: Deutsch und Portugiesisch.\n\nDiplom-Ausbildungen (mit Abschlussprüfung durch Experten):\n6 Monaten\n12 Monaten \n\nZertifikat-Ausbildungen\n1 Monat\n3 Monaten\n\nInfotag: 24.6.2017. Termin nach Vereinbarung.\n\nWeiterbildungskurse, Auffrischungskurse und Workshops für ausgebildete Visagisten:\n1-15 Tage\n\nÀ partir de setembro se inicia o curso de formação em Visagismo com Valeria Meier em Basel.\n\nLínguas: Português e Alemão \n\nFormação com Diploma (Prova final com avaliação de experts)\n6 Meses\n12 Meses\n\nFormação com certificado:\n1 mês \n3 meses \n\nEvento de informações: 24.6.2017. Com agendamento.\n\nCursos de reciclagem e workshops para maquiadores formados:\n1-15 dias\n\nwww.makeuhairstyling.com\ninfo@makeuphairstyling.com\nTel.: 079 380 84 62\n\nhttps:\/\/www.makeuphairstyling.com\/ausbildung","end_time":"2017-06-24T16:00:00+0200","name":"Infotag Visagistenausbildung","place":{"name":"Valeria Meier Eyelashes","location":{"city":"Allschwil","country":"Switzerland","latitude":47.5542603,"longitude":7.5492001,"street":"Dürrenmattweg 53","zip":"4123"},"id":"1820893358233656"},"start_time":"2017-06-24T10:00:00+0200","id":"1858193361169183"}
{"description":"Alles hat ein Ende nur die Wurst hat zwei....\n\nNoch einmal Vollgas, noch ein mal heiße Beats und kühle Drinks. \nAn diesem Wochenende geben wir noch mal richtig Gas, (bevor es in die Sommerferien geht!)\n\nSpecial Getränkeangebote, usw.\n\nParty! Party! Party!","end_time":"2017-06-25T05:00:00+0200","name":"Closing Party","place":{"name":"Mensch Meier - COME in and DRINK OUT","location":{"city":"Stadt Springe","country":"Germany","latitude":52.20819,"longitude":9.5555,"street":"Burgstraße 11","zip":"31832"},"id":"163282787038883"},"start_time":"2017-06-23T19:00:00+0200","id":"319443098486173"}
{"description":"Bei dieser Veranstaltung kannst du als 'Jung-Pirat' in Begleitung deiner Eltern mit großen Piraten auf Schatzsuche gehen. Mach mit und erlebe Abenteuerfeeling pur!\n\nTermine für diese Veranstaltung:\n06.07.2017 von 10:00 Uhr bis 11:30 Uhr\n20.07.2017 von 10:00 Uhr bis 11:30 Uhr\n03.08.2017 von 10:00 Uhr bis 11:30 Uhr\n17.08.2017 von 10:00 Uhr bis 11:30 Uhr\n\nMehr ... https:\/\/goo.gl\/Jjfswo\n\nAlle Angaben ohne Gewähr. Änderungen vorbehalten.","end_time":"2017-07-20T10:00:00+0200","name":"Piratenwanderung Pelzerhaken","place":{"name":"Möwe Meier Club | Tourist Info Pelzerhaken  Dünenweg 7 23730  Pelzerhaken"},"start_time":"2017-07-06T10:00:00+0200","id":"248619145543050"}
{"description":"Die Fortsetzung der Intuitiven Anatomie.\nThetaHealing® Krankheiten & Beschwerden.\nDas Seminar für Fortgeschrittene und auch die Vorbereitung auf den Mastertitel. \n\nDieses ThetaHealing® Seminar fokussiert sich auf die Resonanzen, die wir gegenüber Krankheiten und Beschwerden als Gefühle, Glaubenssätze, Programme, Emotionen in uns tragen. Je weniger Resonanzen wir in uns haben, je weniger Krankheiten ziehen wir in unser Leben und um so mehr erleichtert sich unser Umgang mit diesen.\n\nEntwickle Bewusstsein und Verständnis von der Komplexität des Körpers.\n\nDas Buch \"ThetaHealing® Diseases and Disorders (Krankheiten und Leiden)\" wurde 2007 von Vianna Stibal für diesen Kurs entworfen. Es beinhaltet auf über 400 Seiten Erkenntnise von 47.000 Readings von Vianna. Das Buch dient während des ganzen Kurses als Arbeitsbuch und Nachschlagewerk. Du lernst ein tiefes Verständnis von Krankheit aus intuitiver Perspektive kennen.\nVersteckte Glaubenssätze bezüglich Krankheiten zu entdecken, die dich vielleicht daran hindern, deine ganzen Fähigkeiten einzusetzen, um dich selbst und andere zu heilen. Gefühle, Glaubenssätze und Programme  beeinflussen unser Verhalten \nwirken sich sowohl auf unser Wohlbeginden aus, als auch auf Zellebene aus. \n\nAn jedem dieser 10 Kurtage widmen wir uns, den individuellen Blockaden in Bezug auf Krankheiten. \n\nZiel ist es, dass du die Schöpfungsperspektive teilen kannst und das ein gebrochener Arm, eine Grippe nicht schlimmer ist als Krebs. Denn wie Du weißt beeinflusst Deine Beurteilung maßgeblich die Heilungschance. Erst, wenn Du es für möglich und wahrscheinlich hältst kannst Du dauerhafte Heilungen bezeugen. \nEntwickle Bewusstsein und Verständnis von der Komplexität des Körpers und Entlasse deine Begrenzungen & Ängste rund um Krankheiten. Tief was du in dir glaubst, macht den Unterschied. \n\nDu hast täglich ausgiebig Zeit, um an deinen eigenen Ängsten im Bezug auf Krankheiten zu \"diggen\".\n\nVoraussetzungen:\nBasic, Advanced & Intuitive Anatomie\n\nKursdauer:\n10 Tage täglich 10 Uhr - 17 Uhr\n\nKursort: Herdecke\n\nKursgebühr: 1500€\n\nIm Preis inbegriffen:\nDas Handbuch\nDas Buch Krankheiten & Beschwerden heilen von Vianna Stibal.\nPausensnacks, Wasser & Tee. \nAm Ende des Seminars erhältst Du ein Zertifikat von Vianna Stibal’s\nTHInK - Institute of Knowledge®, das dich berechtigt offiziell als “ThetaHealing® Disease and Disorders Practitioner” zu praktizieren.","end_time":"2017-11-12T17:00:00+0100","name":"ThetaHealing® Krankheiten & Beschwerden ","place":{"name":"Theta Mind - Ana Meier Theta Healing Lehrer SARA-Institut","location":{"city":"Herdecke","country":"Germany","latitude":51.40302,"longitude":7.4209,"street":"Auf der Helle 3","zip":"58313"},"id":"235844659866693"},"start_time":"2017-11-03T10:00:00+0100","id":"760026390824468"}
{"description":"Kommen Sie mit auf einen Strandspaziergang ins Stifungsland Holnis bei Flensburg mit Natur- und Landschaftsführerin Stefanie Dibbern. Sie zeigt Ihnen, welche Strand- und Meerespflanzen hier zu entdecken sind, wie verschiedene Salze schmecken und auch, wie man ganz lustig den Salzgehalt der Ostsee selber bestimmen kann.\nSterne-Koch Dirk Luther erwartet Sie anschließend im \"Alten Meierhof\" mit einer kulinarischen Überraschung vom Naturschutz-Rind. \n\nPro Person 36,00€ (inkl. geführter Wanderung und Essen)\nAnmeldung bis 10. Juli bei:\nStefanie Dibbern\nwww.naturfuehrungen-dibbern.de\nMail: ds@naturfuehrungen-dibbern.de","end_time":"2017-07-15T17:00:00+0200","name":"Wanderung und Essen im Vitalhotel Alter Meierhof","place":{"name":"Glücksburg OT Holnis, Parkplatz am Wendehammer"},"start_time":"2017-07-15T14:30:00+0200","id":"1319050618116299"}
{"description":"Weit über 100 Jahre Bühnenerfahrung sprechen für sich. Hier kommt keine Newcomer-Formation, die Stücke sitzen und sind ausgereift, wie die Musiker selbst ... ;-) Ohne Flachs ... wer so lange auf der Bühne aushält, der hat Spaß daran ... Wir freuen uns extrem auf diesen Abend mit den Blues-Helden der Region! Nit verpassen, ein weiteres Highlight zum 5-jährigen Jubiläums-Jahr der Filzlaus! Blues at its Best, notiert das Datum bzw. nagelt es in Euren Kalender ... See ya, folks!","end_time":"2017-08-26T02:00:00+0200","name":"Blues-Night mit \"Cheap Tequila\"","place":{"name":"Gaststätte Meier","location":{"city":"Soest","country":"Germany","latitude":51.66389,"longitude":8.14104,"street":"Beckumer Str.1","zip":"59510"},"id":"136598589791"},"start_time":"2017-08-25T20:00:00+0200","id":"947798242023653"}
{"description":"ThetaHealing® Dig Deeper\nDas Tiefere Graben…\n\nIn diesem Kurs lernst du die Essenz der Theta Healing® Technik, welche das Entfernen von grundlegenden Glaubenssätzen, die wir in der Kindheit gelernt und in unsere DNA kodiert bekommen haben, ist.\nUm diese tiefen Glaubenssätze zu entfernen, müssen wir tief in den Geist und in den Körper gehen, um diese Probleme zu lösen.\nDie ThetaHealing® Technik ist bekannt dafür, zum Ursprung des Problems zu gelangen, denn der Anwender verwendet eine Technik, die sich “das Graben” nennt. Die Art des Vorgehens erlaubt uns, sanft an die schwer fassbaren und tiefen unterbewussten Gedanken und Glaubenssätze, die uns blockieren, zu gelangen.\nDas Konzept des Grabens wird dir lehren, wie du dich durch die verschiedenen Ebenen navigierst, um die versteckten Glaubenssätze und Programme aufzudecken, welche die Stützpfeiler aller deiner Glaubenssätze sind, und wie du diese einfach und schnell entfernen und mit positiven, bereichernden Glaubenssätzen ersetzen kannst.\nDieser Kurs ist konstruiert, um dich als ThetaHealer® in dieser essentiellen Technik genau auszubilden, um dir einen soliden Boden, Tipps und Techniken zu geben, die du brauchst, damit du selbstsicher beim Graben bist, um die Bodenglaubenssätze deiner Klienten und bei dir selbst zu finden.\nDieser Prozess ist auch wichtig, um den wahren Kern und Ursprung des Problems erfolgreich zu identifizieren, damit die Veränderungen, die du vornimmst nicht nur temporär halten, sondern dauerhaft sind.\nDieser Kurs wird dich befähigen deinen Klienten zu helfen, ihre eigenen Verhaltensstrukturen und ihr Leben zu verstehen. Ihnen dann dabei zu helfen, die entsprechenden transformierenden Veränderungen dauerhaft zu machen. Sie werden am Ende der Sitzung ausgeglichen und geklärt herauskommen.\nIn diesem Kurs lernst du Vianna’s 8 Wege des Grabens plus 2 ganz neue faszinierende Wege, die einfach anzuwendenden sind, und dich effektiv zum Thema bringen, damit du dies leicht und schnell auflösen kannst.\nFühle dich wohl und entspannt, diese Techniken tagtäglich an dir und anderen anzuwenden.\n\nAngaben zum Seminar\nPreis: 350 Euro inkl. MwSt.\n\nZeit und Dauer: 2 Tage jeweils von 10.00 bis 17.00 Uhr\n\nKursort: Herdecke \n\nVoraussetzung zur Teilnahme\nBasis und Fortgeschritten Seminar.\n\nDiese Seminar ist Voraussetzung für den Weltenbeziehungen Kurs, wenn Du nicht intuitive Anatomie hast. \n\nAlle Seminare enthalten Snacks Wasser & Tee, ein deutschsprachiges Handbuch und ein registriertes Zertifikat von Vianna Stibals THiNK Institute zertifizierter ThetaHealer®, in der jeweiligen Rubrik zu praktizieren.","end_time":"2017-07-09T17:00:00+0200","name":"ThetaHealing® Dig Deeper Das Tiefere Graben…","place":{"name":"Theta Mind - Ana Meier Theta Healing Lehrer SARA-Institut","location":{"city":"Herdecke","country":"Germany","latitude":51.40302,"longitude":7.4209,"street":"Auf der Helle 3","zip":"58313"},"id":"235844659866693"},"start_time":"2017-07-08T10:00:00+0200","id":"1442145102753707"}
{"description":"O instituto Aldo Miccolis estará mais uma vez fazendo uma celebração por mais um ano de lutas e vitórias. Neste mesmo dia é o aniversário de nosso patrono Aldo Miccolis, que encontra-se na Eternidade, mas que será lembrado como motivo de gratidão a Deus por sua profícua existência.","end_time":"2017-08-26T19:00:00-0300","name":"9 anos do Instituto Aldo Miccolis","place":{"name":"Igreja Batista do Méier"},"start_time":"2017-08-26T16:00:00-0300","id":"288700148257342"}
{"description":"Die Jungs rocken die Bühne - aber nicht etwa mit Cover-Songs, nein, es sind durchweg Eigenkompositionen, super arrangiert und ebenso auf den Punkt vorgetragen. Die Filzlaus freut sich ungemein, wieder eine Perle gefischt zu haben im Ozean der Neu-Entdeckungen ... Ihr solltet Euch einfach ein eigenes Bild machen bzw. Gehör verschaffen und den Weg in die Beckumer Str. 1 in Herzfeld an diesem Abend nicht scheuen. \nEinlaß: ab 19 Uhr \nEintritt: € 10,-- AK und € 8,-- VVK","end_time":"2017-09-23T01:00:00+0200","name":"Apewards - Rockkonzert","place":{"name":"Gaststätte Meier","location":{"city":"Soest","country":"Germany","latitude":51.66389,"longitude":8.14104,"street":"Beckumer Str.1","zip":"59510"},"id":"136598589791"},"start_time":"2017-09-22T20:00:00+0200","id":"1279370792129431"}
{"description":"Bei dieser Veranstaltung kannst du als 'Jung-Pirat' in Begleitung deiner Eltern mit großen Piraten auf Schatzsuche gehen. Mach mit und erlebe Abenteuerfeeling pur!\n\nTermine für diese Veranstaltung:\n03.08.2017 von 10:00 Uhr bis 11:30 Uhr\n17.08.2017 von 10:00 Uhr bis 11:30 Uhr\n\nMehr ... https:\/\/goo.gl\/Jjfswo\n\nAlle Angaben ohne Gewähr. Änderungen vorbehalten.","end_time":"2017-08-17T10:00:00+0200","name":"Piratenwanderung Pelzerhaken","place":{"name":"Möwe Meier Club | Tourist Info Pelzerhaken  Dünenweg 7 23730  Pelzerhaken"},"start_time":"2017-08-03T10:00:00+0200","id":"433965103626049"}
{"description":"ThetaHealing® Advanced DNA-Seminar nach Vianna Stibal\nDu hast bereits das ThetaHealing®Basis-Seminar gemacht und möchten tiefer in die Welt des ThetaHealing®einsteigen? \n\nDu wünscht Dir mehr Sicherheit in der Verbindung zur Schöpferkraft und möchtest schnellere und gezieltere Arbeitstechniken kennenlernen? \n\nDann bietet Dir das ThetaHealing®Advanced DNA- Seminar für Fortgeschrittene genau den Rahmen, dies, und noch vieles mehr, zu erlernen. \nEs erwarten Dich 3 spannende Tage mit einer Vielzahl praktischer Übungen.\nVoraussetzung zur Teilnahme:\nThetaHealing® Basic DNA-Seminar nach Vianna Stibal\nAus dem Seminarinhalt\n- Bedeutung und Programme der 7 Ebenen\n- die 3 R's (Resentment, Rejection, Regret)\n- Downloads in der Kurzform\n- ca. 600 Downloads für persönliche Entwicklung und Heilung\n- Herausfinden und auflösen von Grund-Glaubenssätzen durch \"Digging-Work\"\n- Gefühlsarbeit\n- Traumen auf der Zeitschiene auflösen\n- dem Kind im Mutterleib Liebe und Heilung schicken\n- Seelenheilung\n- Herzheilung\n- Kommunizieren mit dem Höheren Selbst\n- Auflösen von Seelenverträgen\n- Auflösen von karmischen Verstrickungen, Gelübden, Eiden, Versprechen, Schwüren, Flüchen\n- Heilarbeit und Kommunikation mit Tieren und Pflanzen\n- Energetische Reinigung von Gebäuden und Gegenständen\n- Kommunikation mit Ahnen\n- Beugen der Zeit (Time Stretching)\n- Auflösen von Heilerblockaden\n- und vieles, vieles mehr ....\n\nDas Seminar besteht aus 70% praktischer Anwendung\nAngaben zum Seminar\nZeit und Dauer: \n3 Tage, Samstag- Montag (01.05. Feiertag) jeweils 10-17 Uhr \n\nKosten: \n430 Euro inkl. MwSt. zahlbar bis kurz vor Seminarbeginn. \n\nIm Seminarpreis enthalten sind: \n- ein Kurszertifikat (von Vianna Stibals ThetaHealing Institute of Knowledge) \n- ein Seminarhandbuch \n- das Originale Buch Theta Healing für Fortgeschrittene von Vianna Stibal \n- Pausensnacks und Wasser & Tee \n\nKursleitung Ana Meier \nKursort: Herdecke\n\nAnmeldung: info@sara-institut.de\n\nJede\/r Teilnehmer\/in trägt die volle Verantwortung für sich und seine\/ihre Handlungen und stellt mit seiner\/ihrer Bestätigung der Anmeldebedingungen die Kursleiterin des Theta Healing® Seminars von allen Haftungsansprüchen frei.","end_time":"2017-09-24T17:00:00+0200","name":"ThetaHealing® Advanced DNA","place":{"name":"Theta Mind - Ana Meier Theta Healing Lehrer SARA-Institut","location":{"city":"Herdecke","country":"Germany","latitude":51.40302,"longitude":7.4209,"street":"Auf der Helle 3","zip":"58313"},"id":"235844659866693"},"start_time":"2017-09-22T10:00:00+0200","id":"1478714285520970"}
{"description":"Venha participar da nossa festa junina. Comidas típicas e muita brincadeira. Dia 23\/06 a partir das 12h.\nNão fique fora deste Arraiá.\nMonique Pozza Coiffeur \nRua barão de Mesquita, 126 loja A \n2147-2893","name":"Festa Junina ","place":{"name":"Monique Pozza Coiffeur - Tijuca e Méier","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.91992,"longitude":-43.23118,"state":"RJ","street":"Rua Barão de mesquita 126 Loja A - Tijuca","zip":"20540006"},"id":"613212022082174"},"start_time":"2017-06-23T12:00:00-0300","id":"1570658049612338"}
{"description":"O preparatório consistirá em resolução de questões por tema e aula expositiva:\n\n01\/07: Ética Profissional: fundamentos da ética e a ética profissional - princípios do código de ética profissional de 1993; projetos societários e projetos profissionais - a particularidade do projeto ético-político do Serviço Social; \n\nInvestimento: R$ 50,00 cada aula - depósito antecipado : Banco Itaú  AG: 9275   CC: 05340-4\n\nHorário: 9h às 13h","end_time":"2017-07-01T13:00:00-0300","name":"Preparatório Colégio Pedro II - Assistente Social","place":{"name":"Rua Dias da Cruz, 185 sala 215 Méier"},"start_time":"2017-07-01T09:00:00-0300","id":"313184959138022"}
{"description":"ThetaHealing® Basic DNA, mehr als ein Seminar, berührende Momente. \nZertifiziertes Ausbildungsseminar. \nDu möchtest Dich und anderen mit ThetaHealing® in allen Ebenen des Seins unterstützen, begleiten oder coachen? \n\nDann ist dieses Basic DNA-Seminar für Anfänger genau richtig für Dich!\nLerne während 3 aufregenden Tagen die Welt des ThetaHealing®kennen und lieben! \nJeder kann diese Methode erlernen und erhält damit ein wertvolles Instrument, sich selbst und anderen zu helfen und sein Leben positiv zu verändern. \nVorkenntnisse sind keine erforderlich! \nNach Teilnahme dieses Seminars bist Du durch das von Vianna Stibal ausgestellte Zertifikat berechtigt, ThetaHealing offiziell anzubieten und anzuwenden.\nAus dem Seminarinhalt\n- Der schnelle Weg in den Theta-Zustand\n- Entwicklung der intuitiven Wahrnehmung\n- Scanning und Reading des Energiefeldes innerhalb und außerhalb des Körpers\n- Körper scannen, entgiften und heilen\n- Viren\/Bakterien entfernen, Hormone regulieren\n- Einsicht ins Unbewusste und Erkennen von negativen Programmen auf allen Ebenen\n- Herausfinden und lösen von negativen Grundglaubenssätzen durch \"digging-work\"\n- Transformieren alter Denkmuster und Glaubenssätze sowie Blockaden.\n- Heilen seelischer Verletzungen\n- Auflösen negativer Gefühle und Eingeben neuer, positiver Gefühle\n- Aktivierung der 12-Stang-DNA und der Chromosomen für Jugend und Vitalität\n- verändern der Zeit (verlängern oder verkürzen)\n- Heilen in Gruppen und Fernbehandlungen\n- Kommunizieren mit den eigenen Schutzengeln\n- im Theta-Zustand Wünsche manifestieren\n- Reading in alle Richtungen der Zeit\n- Seelenpartner suchen und finden\n- und vieles, vieles mehr ....\n\nDas Seminar besteht aus 70% praktischer Anwendung\nAngaben zum Seminar\nZeit und Dauer: \n3 Tage, Freitag - Sonntag jeweils 10 - 17 Uhr \n\nKosten: \n430 Euro inkl. MwSt. zahlbar bis kurz vor Seminarbeginn. \n\nIm Seminarpreis enthalten sind: \n- ein Kurszertifikat (von Vianna Stibals ThetaHealing Institute of Knowledge) \n- ein Seminarhandbuch \n- das Originale Buch Theta Healing \"Die Heilkraft der Schöpfung\" von Vianna Stibal \n- Pausensnacks und Wasser & Tee\n\nKursleitung Ana Meier \nKursort: Herdecke\nAnmeldung : per Mail an info@sara-institut.de\n\nFrage beantworte ich gerne unter 02330\/910008\n\nJede\/r Teilnehmer\/in trägt die volle Verantwortung für sich und seine\/ihre Handlungen und stellt mit seiner\/ihrer Bestätigung der Anmeldebedingungen die Kursleiterin des Theta Healing® Seminars von allen Haftungsansprüchen frei.","end_time":"2017-09-10T17:00:00+0200","name":"ThetaHealing® Basic DNA","place":{"name":"Theta Mind - Ana Meier Theta Healing Lehrer SARA-Institut","location":{"city":"Herdecke","country":"Germany","latitude":51.40302,"longitude":7.4209,"street":"Auf der Helle 3","zip":"58313"},"id":"235844659866693"},"start_time":"2017-09-08T10:00:00+0200","id":"178873429312311"}
{"description":"Beim Einkauf am Montag 31. Juli,\nschenken wir Ihnen eine Kühltasche.","end_time":"2017-07-31T16:00:00+0200","name":"Aktion 1. August-Steaks","place":{"name":"Metzgerei Meier","location":{"city":"Gommiswald","country":"Switzerland","latitude":47.23164,"longitude":9.02302,"street":"Dorfplatz 1","zip":"8737"},"id":"115957152209016"},"start_time":"2017-07-31T06:30:00+0200","id":"222723168237914"}
{"description":"Genießen Sie mit dem Vital Hotel an der Therme einen erlebnisreichen Tag auf dem Weingut MEIER in Ulsenheim. Das noch sehr junge Weingut (Gründung 2005) hat sich klar der Qualität und Nachhaltigkeit verschrieben. Die Weinlinien sind klar strukturiert und verkörpern eindrucksvoll die Philosophie von Winzer Markus Meier. \n\nDer Tagesausflug beinhaltet:\n\nSektempfang auf dem Weingut MEIER\nBesichtigung des Weinguts\nWeinbergführung (ca. 45 Minuten)\nWeinprobe mit acht Weinen \n3-gängiges Abendmenü mit Weinbegleitung\nShuttle-Service von Bad Windsheim nach Ulsenheim und zurück\n1 Flasche MEIER Sommer-Cuvée als Mitbringsel für Zuhause\n\nPreis pro Person: 89,00 €\nDie Buchung dieses Angebotes ist (nach Verfügbarkeit) an unserer Rezeption möglich.","end_time":"2017-08-18T21:00:00+0200","name":"Tagesausflug \"Vital Hotel-Weinerlebnis\"","place":{"name":"Weingut Markus Meier","location":{"city":"Ulsenheim","country":"Germany","latitude":49.561109248874,"longitude":10.300605713905,"street":"Ulsenheim 114","zip":"91478"},"id":"190639264339887"},"start_time":"2017-08-18T13:30:00+0200","id":"798201050360577"}
{"description":"Ich muß hier nix erzählen, bereits das dritte Mal bei uns. Vollgas - Kelsey stürmt mal wieder die Bude und entfesselt den Folk-Orkan, Alan läßt sich mitreißen und haut auch noch den einen oder anderen Witz raus ... Unterhaltung pur bis die Puste ausgeht, fragt sich nur, wem ...  Traditionell gibt's dazu Irish Stew, Kilkenny und Tullamore Dew.  Feiern können die beiden und wir mit ... \nEintritt: € 10,-- AK - VVK: € 8,-- \nEinlaß: 19 Uhr \nBeginn: 20 Uhr","end_time":"2017-10-22T01:00:00+0200","name":"Country + Irish Folk mit Kelsey & Alan","place":{"name":"Gaststätte Meier","location":{"city":"Soest","country":"Germany","latitude":51.66389,"longitude":8.14104,"street":"Beckumer Str.1","zip":"59510"},"id":"136598589791"},"start_time":"2017-10-21T20:00:00+0200","id":"1126237800830762"}
{"end_time":"2017-10-08T13:00:00+0200","name":"Show Tag der Aktiven","place":{"name":"August-Meier-Heim Regensburgerstr. 380","location":{"city":"Nuremberg","country":"Germany","latitude":49.430390548613,"longitude":11.134638916732},"id":"207194762644495"},"start_time":"2017-10-08T10:00:00+0200","id":"1370724019647291"}
