{"description":"Opening up for Ariana Grande in Brazil!","end_time":"2017-06-30T00:00:00-0300","name":"Rio de Janeiro - Supporting Ariana Grande","place":{"name":"Jeunesse Brasil","location":{"city":"Salvador","country":"Brazil","latitude":-12.98745,"longitude":-38.52163,"state":"BA","street":"Av sete de setembro","zip":"40080-004"},"id":"1336180253127852"},"start_time":"2017-06-29T19:00:00-0300","id":"668942159958591"}
{"description":"Como prometido, nos reunimos esse ano para duas únicas apresentações (RJ\/SP) e vamos celebrar esse encontro tocando TODAS as músicas do \"reflita-se\" e \"transmigração\". Duas horas de rsigma pra gente matar toda essa saudade. Sem delongas, QUEREMOS VER TODOS LÁ! \n\ninformações\n16:00 - abertura da casa\n17:00 - Comodoro\n19:00 - R.Sigma\n\nhambientasômm: Totonete\n\ningresso único\nR$30 antecipado (https:\/\/tinyurl.com\/rsigmarj)\nR$40 porta","end_time":"2017-06-11T23:00:00-0300","name":"R.Sigma no Rio de Janeiro","place":{"name":"Duplex Club","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.89768,"longitude":-43.18709,"state":"RJ","street":"Rua Sacadura Cabral 147","zip":"20081-261"},"id":"1283532088324178"},"start_time":"2017-06-11T16:00:00-0300","id":"227033617781286"}
{"description":"Começando os trabalhos para organizar e informar todos os blocos de rua do carnaval de 2016 do Rio de Janeiro!!!\n\nFoto: Rapha Silva\nwww.facebook.com\/rapha.silva1\n\nBLOCO PEGA NO MEU MEME E BALANÇA >> www.fb.com\/events\/1641235846174052\/\nfacebook.com\/groups\/1821808691386785\/","end_time":"2031-02-09T21:00:00-0200","name":"Lista Oficial de Blocos de Carnaval de Rua do Rio de Janeiro 2017","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2031-02-09T18:00:00-0200","id":"1634475110159842"}
{"description":"Alô, galerinha do Rio de Janeiro, estou chegando na cidade com o meu show! \n\nBora, abestado, vai ser bom demais!\n\nMais informações em: http:\/\/www.tirullipashow.com.br\/","end_time":"2017-06-11T20:00:00-0300","name":"Tirullipa no Rio de Janeiro - Barra Music","place":{"name":"Barra Music - Barra Da Tijuca-RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9701383124,"longitude":-43.1881755671,"state":"RJ","zip":"22040-002"},"id":"153963874741883"},"start_time":"2017-06-11T16:00:00-0300","id":"1370985792967146"}
{"end_time":"2017-07-13T23:00:00-0300","name":"Rio de Janeiro - Som da Vida","place":{"name":"Parque Olímpico Rio 2016","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.976901452632,"longitude":-43.393931587325,"state":"RJ","street":"Av. Embaixador Abelardo Bueno s\/n - Barra fã Tijuca","zip":"22621-120"},"id":"119274221591061"},"start_time":"2017-07-13T22:00:00-0300","id":"224771254653682"}
{"description":"RIO, VOLTAMOS!\n\nO evento mais divertido do país esta de volta à capital do Rio de Janeiro em sua Terceira Edição, e desta vez, com NOVA ATRAÇÃO! INGRESSOS LIMITADOS APENAS ONLINE E ANTECIPADO! Adquira já seu ingresso e não fique fora em https:\/\/www.sympla.com.br\/bubble-fest-rio-de-janeiro---11-de-junho__134468!\n\nJogue o Bubble Soccer, famoso Futebolha; Archery Tag, o paintball de arco e flechas; Big Volley, o volei com uma bola gigante e diversas outras atrações como guerra de cotonetes, bolhas de sabão gigante e muito mais por apenas R$45,00! Todas atividades inclusas! E desta vez com NOVA ATRAÇÃO!\n\nO Bubble Fest é um evento sensacional com esportes alternativos irados como Futebol de Bolha, Archery Tag, Big Volley e muito mais! E o melhor de tudo, todas atividades do evento estão inclusas no valor do ingresso!\n\nO evento tem local e data marcada: 11 de Junho, no Sitio Verde Morada, em Guaratiba!\n\nO evento contará com todas atrações abaixo:\n▪ Bubble Soccer \n▪ Archery Tag \n▪ Big Volley\n▪ Guerra de Cotonetes\n▪ Bolhas de Sabão Gigantes\n▪ Food Trucks\n▪ muito mais!\n\nNão sabe ainda o que são as atividades?\nO Bubble Soccer, também conhecido como Futebolha, é a melhor maneira de descontar suas emoções de uma forma divertida e segura. O Archery Tag, é uma mistura surreal entre arqueria e paintball, surgindo assim uma atividade completamente única! Sinta-se como Katniss no Jogos Vorazes, ou o Legolas na Terra Média haha Já o Big Volley é um volley sensacional, jogado com uma bola de 2 metros e meio de diâmetro!\n\nE claro, como você já sabe, tudo incluso no ingresso! Não paga nada a mais por nenhuma atividade!\n\nAlguma dúvida? Mande whats app para (11)97552-6560 ou visite nosso site em www.bubblesports.com.br!","end_time":"2017-06-11T18:00:00-0300","name":"Bubble Fest Rio de Janeiro - 11 de Junho","place":{"name":"Hode Luã","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9732679,"longitude":-43.5466098,"state":"RJ","street":"Av. Gaspar de Lemos, 1101","zip":"23020-110"},"id":"237974239558595"},"start_time":"2017-06-11T10:00:00-0300","id":"165011400688907"}
{"description":"5+ km\n20 -23 obstáculos\n\nReebok Spartan Race Sprint é a nossa distância mais curta, com cerca de 5 km e 20 obstáculos. Essa será a oportunidade perfeita para todos os níveis de atletas. Se você pensa que não consegue, você está errado. Você pode! Apresente-se na linha de largada e prove para você mesmo que é capaz!\n\nDATA DO EVENTO\n11 de junho de 2017\n\nENDEREÇO - ETAPA RIO DE JANEIRO\nCampo de Instrução de Gericinó - Base Militar, localizado na Av. Brasil - saída 27 do Centro Nacional de Tiro Esportivo (CMTE) - CEP 21735-210 - Rio de Janeiro, Brasil\n\nCATEGORIAS\n\nOPEN (AMADOR)\nVá, se desafie, se divirta! Você pode! Seja sozinho ou em grupo, o que vale é participar, fazendo o seu melhor. \n\nELITE\nA categoria Elite é para atletas mais preparados fisicamente e as baterias serão realizadas no início da manhã. Os atletas da categoria Elite concorrerão a troféus e premiação em dinheiro. Os atletas serão registrados no ranking mundial da categoria.\n\nCOMPETITIVA\nA Categoria Competitiva será realizada logo após o termino da categoria Elite. Não serão distribuídos prêmios em dinheiro e nem troféus nesta categoria. Os atletas serão registrados no ranking regional da categoria.\n\nHORÁRIOS DAS BATERIAS\n\nBateria Elite Masculina - 7h30\nBateria Elite Feminina - 8h\nBateria Competitiva Masculina - 8h30\nBateria Competitiva Feminina - 9h\n\nBateria Open (Mista) - Manhã\n9h30\n10h\n10h30\n11h\n11h30\n12h\n\nBateria Open (Mista) - Tarde\n13h\n13h30\n14h\n14h30\n\n\nVALORES DE INSCRIÇÃO\nADULTO - R$ 150,00\nKIDS - R$ 85,00\n\nCONDIÇÕES DE PAGAMENTO (INSCRIÇÃO INDIVIDUAL)\nCARTÃO DE CRÉDITO OU BOLETO BANCÁRIO\n\nCIRCUITO KIDS\nAs baterias infantis são realizadas em paralelo a dos adultos. Este circuito foi planejado para estimular as crianças a praticarem esporte desde cedo e adotarem um estilo de vida saudável ao longo de suas vidas. Todas as crianças são encorajadas a descobrir seu poder guerreiro interno, através de uma prova cheia de obstáculos e diversão! Nós garantimos que eles irão adorar!\n\nCORRIDA KIDS - MANHÃ\n\nIDADES: 4-6 ANOS\nHORARIO: 10H\nDISTANCIA: 500M\n\nIDADES: 7-9 ANOS\nHORARIO: 10h30\nDISTANCIA: 1000M\n\nIDADES: 10-13 ANOS\nHORARIO: 11H\nDISTANCIA: 1500M\n\nCORRIDA KIDS - TARDE\n\nIDADES: 4-6 ANOS\nHORARIO: 13H\nDISTANCIA: 500M\n\nIDADES: 7-9 ANOS\nHORARIO: 13H30\nDISTANCIA: 1000M\n\nIDADES: 10-13 ANOS\nHORARIO: 14H\nDISTANCIA: 1500M\n\nMONTE A SUA EQUIPE\nQuanto mais pessoas, melhor e mais divertido! Viva a experiência da Spartan Race com seus amigos, familiares, parceiros de treino e ainda economize no custo da inscrição. Mas atenção: o tempo de prova é individual.\n\nDESCONTOS DISPONÍVEIS PARA GRUPOS\nIMPORTANTE - Apenas 1 pessoa do grupo poderá realizar a inscrição para todos os participantes.\nentre 10 e 14 inscrições = 10% de desconto\nacima de 15 inscrições = 15% de desconto\n\nCONDIÇÕES DE PAGAMENTO PARA GRUPOS\nSOMENTE BOLETO BANCÁRIO\n\nESPECTADORES\nE para quem quiser fazer um programa diferente ou levar a família para curtir o evento enquanto corre, encontrará diversas atrações: um festival com música, lojinhas de produtos da Spartan e da Reebok, food trucks, ativação de patrocinadores, em um ambiente agradável e de muita diversão para todos.\n\nESTACIONAMENTO\nTeremos estacionamento no local, para seu maior conforto e comodidade, através de serviço obrigatório de Vallet Parking (serviço de manobrista).\nValor da diária: R$ 20,00 - a serem pagos somente em dinheiro no local.\n\nGUARDA-VOLUMES:\nGratuito para todos os atletas. O Volume dos seus itens deve caber em uma sacola de 50X70cm.\nSomente será permitida uma sacola por atleta. Caso os itens ultrapassem o limite estabelecido, não será permitido utilizar o guarda-volumes.","end_time":"2017-06-11T16:00:00-0300","name":"Spartan Race Brasil - Rio de Janeiro - 2017","place":{"name":"Centro Nacional de Tiro Esportivo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.85861280361,"longitude":-43.410385551067,"state":"RJ","street":"Av. Brasil, 27.195 Gericinó   Rio de Jneiro, RJ","zip":"21615339"},"id":"213804725296791"},"start_time":"2017-06-11T06:30:00-0300","id":"390861401272599"}
{"description":"HarperCollins Brasil e Saraiva Online convidam para sessão de autógrafos com Larissa Manoela para lançamento do livro \"O Mundo de Larissa Manoela\".\nO enorme sucesso de O diário de Larissa Manoela não causou espanto. Afinal, qual criança e adolescente não ama a estrela teen mais popular do Brasil? Depois de curtirem o livro infanto-juvenil mais vendido no país em 2016, os fãs querem mais! Querem conhecer O mundo de Larissa Manoela. \nO livro nasceu do desejo e dos pedidos desses milhões de fãs para que a Lari compartilhasse um pouco mais do seu mundo com eles. Se 2016 foi o ano de abrirmos o diário secreto de Larissa Manoela, 2017 será o ano de revelar o seu mundo. E que mundo é esse? \nNeste novo livro, ela nos mostra que, mais do que um fenômeno infanto-juvenil das novelas e dos palcos, ela é uma adolescente de 16 anos, com o mesmo gás e as mesmas angústias e dúvidas que uma adolescente comum. Para isso, ela dedica um grande espaço para contar tudo de suas amizades, sua vida escolar e o seu dia-a-dia. Revela o que gosta numa amizade e os conflitos que passou com amigos, do dia em que levou puxão de orelha da professora por usar o celular na sala de aula, da matéria preferida (não é nada que vocês imaginam!), que adora um salto alto e maquiagem.\n \nREGRAS DE PARTICIPAÇÃO NO EVENTO\n* Poderão participar da sessão de autógrafos fãs que possuírem o livro “O mundo de Larissa Manoela”;\n* A participação na sessão de autógrafos está limitada a 500 senhas;\n* Será autografado 1 livro por pessoa;\n* Não serão permitidos autógrafos em itens que não sejam livros, tais como marcadores, papéis soltos, camisas, etc.\n* A distribuição de senhas será feita no dia do evento, a partir das 8h na Saraiva do Shopping New York City Center;\n* A senha é pessoal e intransferível;\n* Uma vez chamada a senha imediatamente posterior ao seu número, em razão da ordem numérica de atendimento, o portador deverá retornar ao final da fila para esperar o atendimento;\n* A apresentação da senha é obrigatória. No caso de extravio da senha, esta não será substituída e o portador perderá o direito de participar da sessão de autógrafos;\n* Fotos não serão permitidas. Teremos um fotógrafo profissional que disponibilizará todas as fotos no Facebook da Editora HarperCollins em até três dias úteis após o evento.","end_time":"2017-06-11T14:00:00-0300","name":"Sessão de autógrafos com Larissa Manoela - Rio de Janeiro","place":{"name":"Saraiva - New York City Center","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.99369732,"longitude":-43.36556467,"state":"RJ","street":"Barra Shopping","zip":"22640-102"},"id":"172463279584137"},"start_time":"2017-06-11T11:00:00-0300","id":"1306396722780044"}
{"description":"Arraial do Bita no Rio de Janeiro-RJ\nDia: 11 \/ 06 - Domingo -  Abertura dos portões: 15h e Show às 17h\n\nVIVO RIO\nAv. Infante Dom Henrique, 85 \nParque do Flamengo - Rio de Janeiro-RJ\n\nINGRESSOS\n\nCamarote A: R$120,00 (inteira) R$60,00 (meia) \nCamarote B: R$100,00 (inteira) R$50,00 (meia) \nBalcão: R$80,00 (inteira) R$40,00 (meia) \nFrisa: R$100,00 (inteira) R$50,00 (meia) \nSetor 1: R$100,00 (inteira) R$50,00 (meia) \nSetor 2: R$80,00 (inteira) R$40,00 (meia) \n\nQuando chega junho, é tempo de curtir a emoção do São João no Arraial do Bita. O festejo traz brincadeiras, atividades lúdicas, bandinha de forró, barraquinhas de comidas típicas, tudo em um ambiente temático feito com carinho na Varanda do Vivo Rio. E quando chegar a hora, o palco principal receberá o Show do Bita Especial de São João, com 14 músicas interpretadas pela cantora Flora, que acompanha a Lila, o Dan, o Tito e o Bita nesta aventura pela imaginação. Os sucessos foram escolhidos cuidadosamente dos 4 DVDs do Mundo Bita. Além de tudo isso, não pode faltar a canção São João do Bita. É pra todo mundo dançar! \n\nOBS: Crianças de até 1 ano e 11 meses não pagam e ficam no colo dos responsáveis durante a apresentação.\n\nMEIA ENTRADA E DESCONTOS ESPECIAIS: \n- ESTUDANTES\n- JOVENS DE 15 A 29 ANOS PERTENCENTES A FAMÍLIAS DE BAIXA RENDA\n- PESSOA COM DEFICIÊNCIA \n- ADULTOS COM IDADE IGUAL OU SUPERIOR A 60 ANOS\n- PROFESSORES DA REDE PÚBLICA MUNICIPAL DE ENSINO DO RIO DE JANEIRO\n- MENORES DE 21 ANOS\n\nCrianças com idade máxima de até 2 anos não precisam de ingresso no Vivo Rio desde que estejam acompanhadas dos pais ou responsáveis legais munidos de documentos que comprovem parentesco e a idade da criança. A criança deverá permanecer no colo do responsável para exercer o benefício da gratuidade.\nPortadores de Necessidades Especiais (PNE)\n\nA venda de meia-entrada é direta, pessoal e intransferível e está condicionada ao comparecimento do beneficiário aos pontos de venda, munido de documento original que comprove condição prevista em lei. \n\nÉ obrigatória a apresentação dos documentos também na entrada do espetáculo.\n\nCliente Vivo Valoriza: 25% de desconto na compra de até 02 ingressos para espetáculos no Vivo Rio. Na compra, retirada e acesso ao Vivo Rio, apresente o SMS para comprovar seu cadastro. Envie um SMS para o número 1058 com a palavra VALORIZA, comprovando seu cadastro ou para se cadastrar no programa. Para clientes Vivo Fixo, Vivo Internet e Vivo TV na compra, retirada e acesso ao Vivo Rio, apresente a última conta paga. O cadastro e a fatura devem estar em nome do titular da compra. \n\nObs: Crianças de colo até 1 ano e 11 meses não pagam entrada e ficam no colo do responsável\n\n** PONTOS DE VENDA **\n\nVIVO RIO\nAv. Infante Dom Henrique, 85 - Parque do Flamengo\nFuncionamento: todos os dias da 10h às 19h, inclusive feriados.\n\nINTERNET: https:\/\/goo.gl\/4oJ53m\n\nInformações: (21) 2272-2901 \n\nhttp:\/\/www.facebook.com\/vivoriorj","end_time":"2017-06-11T19:00:00-0300","name":"Arraial do Bita no Rio de Janeiro-RJ no Vivo Rio","place":{"name":"Vivo Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913097401401,"longitude":-43.171326283698,"state":"RJ","street":"Avenida Infante Dom Henrique 85","zip":"20021-140"},"id":"149162891812377"},"start_time":"2017-06-11T15:00:00-0300","id":"212838069204896"}
{"description":"Estamos formando uma lista colaborativa com eventos solidários na cidade de Rio de Janeiro!\n\nA idéia é divulgar o maior número de eventos para o maior número de pessoas.\n\nSe você tá sabendo de algo legal que vai rolar na cidade, posta aqui pra mais gente ver!\n\nQuanto mais, melhor! Convide seus amigos!","name":"Eventos Solidários do Rio de Janeiro","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2020-01-01T00:00:00-0200","id":"815664841815461"}
{"end_time":"2017-06-12T23:30:00-0300","name":"TIAGO IORC | Rio de Janeiro, RJ - Show do dia dos namorados","place":{"name":"Metropolitan Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.982996378454,"longitude":-43.362867976836,"state":"RJ","street":"Av. das Américas 3000, Barra da Tijuca","zip":"23032-050"},"id":"886229528120625"},"start_time":"2017-06-12T22:00:00-0300","id":"1798894023773720"}
{"name":"MANIFESTAÇÃO RIO DE JANEIRO","place":{"name":"Praia De Copacana Posto 5","location":{"latitude":-22.8825778,"longitude":-43.3114557},"id":"521698827899050"},"start_time":"2017-09-07T10:00:00-0300","id":"1141450275875522"}
{"description":"Menos ansiedade, estresse e cansaço.\nMais entusiamo, clareza e alegria =)\nEntenda como na sessão introdutória gratuita do curso da Arte de Viver Happiness Program. \n\nTodos os domingos de maio(exceto dias que temos curso e feriados), 18h\nem nossas sedes e centros do Rio de Janeiro\n\nBarra da Tijuca: Rua Evandro Lins e Silva 840\/1102 \nTijuca:  Rua Soares da Costa 25\/301\nBotafogo: Rua Voluntários da Pátria 301\/801\nNiterói: Estrada Caetano Monteiro 701\/201\nFreguesia: Rua Araguaia 560\/102\nRecreio: Rua Guilherme Baptista, 451 (Escola Vira-Virou)\n\nInscrição na sessão introdutória gratuita: https:\/\/www.artofliving.org\/br-pt\/sessao-experimental\n--\nEliminar o estresse nas pessoas, a violência no mundo e deixar a felicidade florescer é o objetivo da Arte de Viver. Através do Happiness Program, um programa que associa técnicas de respiração, meditação, yoga e conhecimentos sobre os mecanismos do corpo e da mente. \n\nOs participantes relatam grande alívio de estresse e ansiedade, melhora significativa nos níveis de concentração, clareza, energia, disposição, alegria e entusiasmo para lidar com as demandas do dia a dia. Além do sentimento de felicidade e bem-estar, decorrentes de práticas saudáveis e mais harmonia nos relacionamentos interpessoais.\n\nVenha participar da nossa Sessão Introdutória.\nGRATUITA E ABERTA AO PÚBLICO.\n\n----------------------------------------------------------------------\n\nAssita ao vídeo - Meditação Antes e Agora: bit.ly\/vídeoMEDITAÇÃO\n\nPara saber mais sobre a Arte de Viver:\nwww.artedeviver.org.br\nfacebook: Arte de Viver","end_time":"2017-06-25T21:00:00-0300","name":"RJ - Rio de Janeiro - Sessões Introdutórias Gratuitas Happiness","place":{"name":"Rio de Janeiro"},"start_time":"2017-06-25T18:00:00-0300","id":"457583847914563"}
{"description":"PRÉ-VENDA QUEREMOS!: 20 DE MARÇO \/ VENDA GERAL: 24 DE MARÇO\n\nSERVIÇO:\nData: Sáb, 10 de junho de 2017\nLocal: Vivo Rio\nAbertura da casa: 19:30\nClassificação:16 anos\n\nVenda Queremos!:\nIngresso Queremos! (preço Promocional a venda somente no site do Queremos!)\nLote único - R$ 90 \n\nVenda normal:\n1º Lote - R$ 90 (meia) \/ R$ 180 (inteira) \n2º Lote - R$ 100 (meia) \/ R$ 200 (inteira) \n3º Lote - R$ 110 (meia) \/ R$ 220 (inteira) \nPara venda normal, os ingressos podem ser adquiridos pelo site da Livepass.\n\n------\n\nCom patrocínio da Heineken, o Queremos! traz ao Brasil, em junho, a banda norte-americana Boyce Avenue, um dos maiores fenômenos de popularidade da Internet, para duas apresentações. Formado pelos irmãos Alejandro, Fabian e Daniel Manzano, o grupo tocará no dia 08 de junho no Music Hall, em Belo Horizonte, e no Vivo Rio, no Rio de Janeiro, no dia 10 de junho. Os shows fazem parte da nova turnê mundial do trio, \"Be Somebody World Tour\". No Rio, a apresentação conta com a parceria da Move Concerts.\n\nCriada em 2004, Boyce Avenue se tornou conhecida mundialmente em 2007, quando suas versões acústicas de grandes hits começaram a fazer sucesso no YouTube. Seu canal oficial de vídeos conta hoje com mais de 3 bilhões de visualizações e tem 9 milhões de inscritos. Eles são atualmente a quarta banda mais popular do YouTube em todo o mundo, e a 17ª banda mais acessada nas ferramentas de busca.\n\nCom três álbuns lançados até aqui – \"All You’re Meant to Be\" (2008); \"All We Have Left\" (2010) e \"Road Less Traveled\" (2016) – a Boyce Avenue se acostumou a números superlativos. Nos últimos três anos, mais de 500 mil pessoas de 20 países diferentes já assistiram suas apresentações. Além dos álbuns, eles lançaram 16 EPs e um disco ao vivo. Além de comporem e terem vários hits, como “Every Breath”, “On my way” e “Find me” e os irmãos Manzano fazem covers de um grande número de artistas, como Bruno Mars, Katy Perry, Adele, Foo Fighters, Tracy Chapman e One Direction.\n\nNão é permitida a compra e venda de ingressos nesta página. Por questão de segrança, os posts serão deletados.","end_time":"2017-06-10T23:50:00-0300","name":"Boyce Avenue no Rio de Janeiro!","place":{"name":"Vivo Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913097401401,"longitude":-43.171326283698,"state":"RJ","street":"Avenida Infante Dom Henrique 85","zip":"20021-140"},"id":"149162891812377"},"start_time":"2017-06-10T19:00:00-0300","id":"1846577635565363"}
{"description":"DANGEROUS WOMAN TOUR 2017\n\nUma das mais celebradas estrelas jovens da música mundial e um enorme fenômeno nas redes sociais, a atriz, cantora e compositora se apresenta no Rio de Janeiro, no dia 29 de junho.\n\nOs ingressos podem ser adquiridos por meio do site www.livepass.com.br.\n\nSERVIÇO\nQuinta-feira, Dia 29 de junho\nRio de Janeiro - Local: Jeneusse Arena\nClassificação Etária: 16 anos desacompanhado. Menores de 16 anos apenas acompanhados dos pais\/responsáveis legais\nLink de vendas: http:\/\/www.livepass.com.br\/event\/ariana-grande\/","end_time":"2017-06-29T23:00:00-0300","name":"Ariana Grande - Rio de Janeiro","place":{"name":"Jeunesse Arena","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.974444844118,"longitude":-43.389948139625,"state":"RJ","street":"Av. Embaixador Abelardo Bueno","zip":"22775040"},"id":"262914135747"},"start_time":"2017-06-29T20:00:00-0300","id":"1445970812099899"}
{"description":"Ingressos:\nPlateia e frisas: R$80,00 (inteira) | R$40,00 (meia)\nBalcão I: R$60,00 (inteira) | R$30,00 (meia)\nBalcão II: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-01T22:30:00-0300","name":"Improvável no Rio de Janeiro!","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-07-01T21:00:00-0300","id":"125531258002087"}
{"description":"Ana Muller no Dia da Música\n\nHorário do show: 15h (não atrasem)\nLocal: Praça Luís de Camões, na Glória\n\nEVENTO GRATUITO\n\nO Dia da Música é um festival em rede que envolve dezenas de palcos em todo o país e sua 3ª edição será em 24 de junho de 2017.\n\nAs atrações dos Palcos do Conselho foram escolhidas entre mais de 3,4 mil artistas inscritos e se juntam aos mais de 300 shows em 70 palcos apoiados em 22 estados do Brasil no Dia da Música 2017!\n\nPROGRAMAÇÃO\n14h - Molho Negro (PA)\n15h - Ana Muller (ES)\n16h - Chicas (RJ)\n17h - Esdras Nogueira (DF)\n18h - Do Amor (RJ)\n19h - SOM PEBA + BOBBY DJOY (COLETIVO BTPGDÃO)\n20h - Mc Linn da Quebrada (SP)","end_time":"2017-06-24T15:40:00-0300","name":"Ana Muller | Rio de Janeiro [show gratuito]","place":{"name":"Glória, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92086389,"longitude":-43.17349722,"state":"RJ","zip":"20241-180"},"id":"564263263658762"},"start_time":"2017-06-24T15:00:00-0300","id":"300765127030459"}
{"description":"INGRESSOS ANTECIPADOS (limitados):\nhttps:\/\/www.sympla.com.br\/festonna-junina__152839\n\n\nProntos para o nosso ARRAIÁ?\n\nVai ter comida típica, Produção? Vai sim senhor!\nVai ter decoração? Vai sim senhor!\nVai ter quadrilha? Aí, só depende da sua animação!\nVai ter MUITA MADONNA? Ôh, se vai, sô!\n\nEntão prepara o seu look caipira caprichado e vem pra PISTONNA! \\o\/\n\n\n► NO SOM:\n\n» DJ TARSO GUSMÃO (warm up)\n» DJ RAFAEL AUGUSTTO\n» VJ LC AMBIENT\n\n► VALORES:\nANTECIPADOS: $25 + taxa \nLISTA AMIGA*: $30 até 1h e $45 após.\nSEM LISTA: $45 até 1h e $60 após.\n\n► Lista-amiga: festonnainrio@gmail.com\n(*enviar nomes até às 20h do dia da festa e aguardar a confirmação)\n\n► ANIVERSARIANTES:\n» Aniversariantes da semana (de 11\/06 a 18\/06)\nO aniversariante +1 acompanhante têm a entrada liberada e ainda pode ganhar uma garrafa de Chandon (750ml) (válida para listas acima de 30 nomes, com pelo menos a metade deles presente)\n\n» Os convidados com nome na lista pagam R$30,00 a qualquer hora da noite (mas chegue cedo e evite fila!); A casa abre às 23h em ponto;\n\n» O nome na lista não garante a entrada no clube, que está sujeito à lotação;\n\nFESTONNA – RIO DE JANEIRO\nGaleria Café\nRua Teixeira de Melo, 31 Ljs E e F - Ipanema - RJ (Próximo ao metrô Gal. Osório)\n\nApoio: POPSE\nRealização: MadonnaOnline, Binho S. e Galeria Café\nNo clube, aceitamos todos os cartões.\nProibido para menores de 18 anos.","end_time":"2017-06-18T05:00:00-0300","name":"Festonna Junina! - Rio de Janeiro","place":{"name":"Galeria Café","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.986054483026,"longitude":-43.198743882105,"state":"RJ","street":"Rua Teixeira de Melo 31 Ljs E e F","zip":"22410-010"},"id":"1487815131521757"},"start_time":"2017-06-17T23:00:00-0300","id":"116937505479527"}
{"description":"Ingressos:\nPlateia e frisas: R$80,00 (inteira) | R$40,00 (meia)\nBalcão I: R$60,00 (inteira) | R$30,00 (meia)\nBalcão II: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-06-30T22:30:00-0300","name":"Improvável no Rio de Janeiro!","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-06-30T21:00:00-0300","id":"128020734415676"}
{"description":"O maior Festival itinerante de música eletrônica do Brasil retorna ao Haras dos Anjos após a histórica Tour de 10 Anos!\n\nNascido em 2005, em Goiânia, o Playground  já contou com mais de 70 edições em cidades como São Paulo, Porto Alegre, Rio de Janeiro, Belo Horizonte, Curitiba, Fortaleza, entre outras.\n \nCom sua capacidade de inovar e mexer com a imaginação do público, o festival  já recebeu mais de meio milhão de pessoas e é recorde de crítica por onde passa. O grande diferencial do evento é mesclar música, diversão, cultura e entretenimento dentro de um gigantesco e inusitado parque de diversões ao ar livre e com os melhores e mais avançados brinquedos do mercado.\n \nTudo isso, é claro, em meio a milhares de pessoas ao som dos melhores DJs do Brasil e do Mundo.\n\nVocê NUNCA se DIVERTIU tanto!\n\nLine Up\nEm Breve\n\nIngressos\nEm Breve\n\nRealização\nInnova Produções\nCTRL Comunicação\nMSD Soundsystem","end_time":"2017-12-17T14:00:00-0200","name":"Playground Rio de Janeiro - Tour 12 Anos","place":{"name":"Haras dos anjos - Santo Aleixo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8536197606,"longitude":-43.2598074506,"state":"RJ"},"id":"422422887782869"},"start_time":"2017-12-16T23:00:00-0200","id":"612408838953517"}
{"description":"Acesse o link e cadastre-se para receber uma série de vídeos que irão introduzir você na atmosfera do curso que mais forma milionários em todo mundo: https:\/\/goo.gl\/x9qnDX\n\nO Millionaire Mind Intensive é um Seminário Mundialmente Famoso que existe há mais de 25 anos criado por T Harv Eker – Empreendedor Multi-Milionário, Treinador, Palestrante e Autor Best-Seller no 1 do NYT. Com 3 dias Intensos de Duração, você estará imerso em um ambiente baseado em três pilares:\n\nPRÁTICA, CONHECIMENTO E NETWORKING\n\nSERÃO 3 DIAS INTENSOS E TRANSFORMADORES!\n\nT. Harv Ekker\nAUTOR DO BEST SELLER: “OS SEGREDOS DA MENTE MILIONÁRIA\n\nUsando os mesmos princípios do MMI T. Harv Eker saiu de falido para milionário em apenas 2 anos e meio. Ele demonstra a capacidade rara de alguém que sabe combinar bom senso, razão e coração.","end_time":"2017-06-11T19:00:00-0300","name":"Millionaire Mind Intensive - MMI Rio de Janeiro","place":{"name":"Experiência de Sucesso","location":{"city":"São Paulo","country":"Brazil","latitude":-23.55056,"longitude":-46.66007,"state":"SP","street":"Av Angélica, 2071","zip":"01227-200"},"id":"1403191319903313"},"start_time":"2017-06-09T09:00:00-0300","id":"176722509508136"}
{"description":"BATATAS FRITAS, CORADAS, DOURADAS, ASSADAS, COZIDAS, CURTIDAS, DOCES E SALGADAS.... \n\nDELICIOSAS BATATAS DE TODOS OS TIPOS \n\nO MAIOR FESTIVAL DE BATATAS DO RIO DE JANEIRO\n\nZona Norte Rio de Janeiro\nAGUARDE MAIS INFORMAÇÕES","end_time":"2017-09-01T14:00:00-0300","name":"Festival de BATATAS - Rio De Janeiro","place":{"name":"Zona Norte Carioca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.875742565,"longitude":-43.30584118,"state":"RJ"},"id":"1420000931554313"},"start_time":"2017-09-01T11:00:00-0300","id":"198352317344688"}
{"description":"Planet Music apresenta:\n\nGloria\n\nEm apresentação única no Rio de Janeiro, com as bandas convidadas:\n\nReckoning Hour\nWe Are The Revenge\nVisceral Fear\n\n\/\/Intervalos  \nDJ Felipe Dutra (Make Emo Great Again)\n\nAbertura da casa: 20h\n\n\/\/ Valores\n1º LOTE - R$ 20,00 (Esgotado)\n2º LOTE - R$ 30,00\n3º LOTE - R$ 39,99\nNA HORA - R$ 44,99 ( SUJEITO A DISPONIBILIDADE )\n\n\/\/ INGRESSOS ONLINE: bit.ly\/GloriaNaPlanet\nCondições especiais para compra online:\n- Cartões de crédito\n- Parcelamento\n\n\/\/ LOCAL\nPlanet Music\nEndereço: Av Ernani Cardoso, 66, Cascadura - RJ\n\n\/\/ Apoio\nInside Rock\n\n\/\/ Cobertura Fotográfica\nNebula\n\n• EVENTO SUJEITO A LOTAÇÃO\n• Classificação: 16 anos;\n• É proibida a entrada com bebidas no local;\n• É obrigatória a apresentação de documento original com foto.\n• É proibido tirar fotos e\/ou filmar na hora das apresentações para comercialização\/reprodução sem autorização prévia dos artistas;","end_time":"2017-06-10T04:00:00-0300","name":"Gloria no Rio de Janeiro - Planet Music","place":{"name":"Planet Music","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.88192,"longitude":-43.3311,"state":"RJ","street":"Avenida Ernani Cardoso, 66 - Cascadura"},"id":"155299257892440"},"start_time":"2017-06-09T20:00:00-0300","id":"1732360953723713"}
{"description":"Red Hot Chili Peppers will be performing in Rio de Janeiro, Brazil at Rock In Rio on September 24, 2017. \n\nTicket on-sale to be announced soon.\n\nAll RHCP dates here: http:\/\/redhotchilipeppers.com\/tour","end_time":"2017-09-24T21:00:00-0300","name":"RHCP * Rio de Janeiro, Brazil * Rock In Rio","place":{"name":"Rock'in Rio - Cidade do Rock","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9385187391,"longitude":-43.3534178929,"state":"RJ","street":"Vila Olímpica","zip":"22763-010"},"id":"228209153901195"},"start_time":"2017-09-24T19:00:00-0300","id":"596973400487123"}
{"description":"John Mayer está de volta e dessa vez com uma turnê pelo Brasil. Pré-venda a partir de 02 de junho para clientes Banco do Brasil com cartão Ourocard em livepass.com.br","end_time":"2017-10-28T00:00:00-0200","name":"JOHN MAYER - Rio de Janeiro","place":{"name":"Jeunesse Arena","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.974444844118,"longitude":-43.389948139625,"state":"RJ","street":"Av. Embaixador Abelardo Bueno","zip":"22775040"},"id":"262914135747"},"start_time":"2017-10-27T21:00:00-0200","id":"239880789829059"}
{"description":"Leoni canta os maiores sucessos da carreira em  show em comemoração ao mês dos namorados!\nIngressos já a venda!\nGaranta o seu!\nhttp:\/\/bit.ly\/LeoniLapa40°\nou na bilheteria do Lapa 40 Graus\nRua do Riachuelo, 97.","end_time":"2017-06-18T22:00:00-0300","name":"LEONI | Show no Rio de Janeiro","place":{"name":"Lapa 40 Graus RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.914284960119,"longitude":-43.18333278473,"state":"RJ","street":"Rua Riachuelo, 97 - Lapa","zip":"20230-010"},"id":"131132846956570"},"start_time":"2017-06-18T20:00:00-0300","id":"279064532525930"}
{"description":"Bruno Mars announces •24K Magic• North American Tour dates!\n\nTickets: http:\/\/bit.ly\/BrunoMars-Tickets2017\n\nR&B, funk and soul singer-songwriter Bruno Mars just revealed the dates for his forthcoming 24K Magic Tour in support of his third studio album, “24K Magic,” which drops on Friday.\n\nMars, who is known for hits such as “Uptown Funk,” “Grenade, “Just the Way You Are” and “The Lazy Song,” will wrap up his extensive tour next year.\nThis is not the official facebook event.\n\nTickets go onsale on May 16, here: \n➢ http:\/\/tidd.ly\/8f85e952\n➢ http:\/\/bit.ly\/BrunoMars-Rio","end_time":"2017-11-18T23:00:00-0200","name":"Bruno Mars | Rio de Janeiro, Brazil","place":{"name":"Praça da Apoteose","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9119444444,"longitude":-43.1963888889,"state":"RJ","street":"Praça da Apoteose","zip":"20210-072"},"id":"1403291259922313"},"start_time":"2017-11-18T20:00:00-0200","id":"830950317061367"}
{"description":"A Onda Dura Rio de Janeiro está de casa nova!\n\nVocê pode conhecer por outros nomes aquilo que chamamos de Somma. Somos um, formando o todo. Venha viver com a gente esse momento de comunhão, celebração e muita presença de Deus!","end_time":"2017-06-17T12:00:00-0300","name":"Novo Pico | Onda Dura Rio de Janeiro","place":{"name":"Teatro Miguel Falabella","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.886303113333,"longitude":-43.282389023333,"state":"RJ"},"id":"1869995719909627"},"start_time":"2017-06-17T10:00:00-0300","id":"1219411851520538"}
{"description":"Sons para Curar a Álma\nMeditação - Gratuito\n\n\"Como observar e acompanhar o presente - Respiração Amuki (silêncio interior) - Paz no Mundo - A defesa da água - A protecção dos animais\"\n\nTraga Yoga Mat (esteira - tapete) Em caso de chuva, o evento será adiado para o dia seguinte, ao mesmo horário, por isso estejam atentos\/as no próprio dia do evento. ^_^ \n\nSobre PABLOJI \n\nAtravés do silêncio e do som das suas flautas, o mestre invoca a nos comprometer com a paz no mundo desde a ação diária, a cuidar o médio ambiente, a amar a todos os seres vivos e a respeitar a quem pensa diferente.\n\nPabloji enfatiza na necessidade de despertar ao presente, de observar o que acontece com todos os sentidos para acionar no nosso entorno a partir do sublime contato com o agora.\n“Sons para Curar a Álma é um concerto de meditação para um profundo relaxamento e integração do corpo e da mente.” \n\nEm 2009 cria o aclamado World Flutes Festival ( www.worldflutesfestival.org ) que promove a interpretação das flautas do mundo através de um contato pleno com o momento presente. Desde sua visão, cada instrumento é uma ligação entre o que chamamos interior e exterior. A mensagem sonora e seus silêncios, impregnados pelo contato com o fato real, transformam-se em mensageiros de paz e fraternidade.\"\n\nEm 2012 cria a Fundação Ame o Mundo ( www.lovetheworld.la ), uma ONG (Organização Não Governamental) sem fins de lucrativos, dedicada a concretizar iniciativas humanitárias e culturais relacionadas à paz mundial, ao respeito por todos os seres vivos e ao cuidado do meio ambiente.\nAtravés de programas sociais e educacionais, baseados no ensino do seu fundador, Ame o Mundo promove \"a observação do presente através do silêncio interior\" (amuki), instância fundamental para que cada ser humano seja um fator de mudança para melhorar o mundo.\n\nEntre as iniciativas incluem-se ações para cuidar o meio ambiente, proteção de os animais, a interpretação das flautas do mundo como pontes geradoras de paz, a percepção do presente e a otimização da respiração amuki, sons para curar a alma, o abraço fraternal diário, mediação de conflitos e iniciativas para promover a inclusão social e a reciprocidade entre as pessoas.\n\nPabloji tem realizado concertos de meditação em muitos centros especializados na Yoga, festivais e universides como SVYASA - Swami Viveananda Yoga University (Bangalore, India), Raasrang Festival (Delhi, India), Rajapalayan (India), Mahindra United World College (Pune, India), Ohio University (USA), Segunda Casa (República Dominicana), World Flutes Festival (Argentina), etc.","end_time":"2017-07-14T17:00:00-0300","name":"Pabloji em Rio de Janeiro","place":{"name":"Parque Lage (rua Jardim Botânico 414)"},"start_time":"2017-07-14T15:30:00-0300","id":"1297381110375659"}
{"description":"Pre-sale begins June 19. Public on sale begins June 22.","end_time":"2017-10-27T22:00:00-0200","name":"John Mayer - Rio de Janeiro","place":{"name":"Jeunesse Arena","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.97532864,"longitude":-43.39040543,"state":"RJ","street":"Av. Embaixador Abelardo Bueno, 3401","zip":"22775-040"},"id":"1690815927876902"},"start_time":"2017-10-27T19:00:00-0200","id":"1695442464091882"}
{"description":"Nos dias 04 e 05 de Agosto, o Dunamis Movement estará na cidade do Rio de Janeiro (RJ), para o DUNAMIS WKND RIO DE JANEIRO!\n\nNeste evento contaremos com a presença de Teofilo Hayashi (Dunamis Movement), Mattie Montgomery, Andre Tanaka (Dunamis Movement), Eduardo Nunes (Dunamis Movement), O Rodolfo Abrantes, Zoe Lilly (Dunamis Music) e toda equipe Dunamis.\n\nSerão quatro sessões explosivas, carregadas de muita adoração, revelação da palavra e poder do Espírito Santo!\n\nPROGRAMAÇÃO\n \nEm breve.\n\nVALORES:\nR$65,00(1º Lote)\nR$75,00(2º Lote)\n\nLOCAL:\nIgreja Batista Atitute\n(Sylvio da Rocha Pollis 751 - Barra da Tijuca - Rio de Janeiro – RJ)","end_time":"2017-08-05T23:00:00-0300","name":"Dunamis WKND - Rio de Janeiro","place":{"name":"Ministério Missões IBA - Central da Barra da Tijuca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.0081406,"longitude":-43.4311714,"state":"RJ","street":"Rua Sylvio da Rocha Polls","zip":"22793-395"},"id":"1553188074955571"},"start_time":"2017-08-04T21:00:00-0300","id":"228039594331767"}
{"description":"Ingressos:\nPlateia e frisas: R$80,00 (inteira) | R$40,00 (meia)\nBalcão I: R$60,00 (inteira) | R$30,00 (meia)\nBalcão II: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-02T20:30:00-0300","name":"Improvável no Rio de Janeiro!","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-07-02T19:00:00-0300","id":"916299645179933"}
{"description":"PQP, Rio de Janeiro!!!\nTranquem suas portas e protejam seus ouvidos, o MATANZA FEST tá de volta na cidade!\nTrazendo o caos e a destruição em forma de countrycore, todos os bebuns e diabas estão convocados!\nDia 15 de julho, no Circo Voador, o clube tá formado com Cabeça, DFC e Inocentes, pra todos aqueles que querem todo dia tudo aquilo que a vida tem de bom...","end_time":"2017-07-16T04:00:00-0300","name":"Matanza Fest no Rio de janeiro Circo Voador","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-07-15T23:00:00-0300","id":"422766791429497"}
{"description":"Ingressos:\nPlateia e frisas: R$80,00 (inteira) | R$40,00 (meia)\nBalcão I: R$60,00 (inteira) | R$30,00 (meia)\nBalcão II: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-01T20:30:00-0300","name":"Improvável no Rio de Janeiro!","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-07-01T19:00:00-0300","id":"1949894948565787"}
{"description":"Os selos musicais Pirâmide Perdida e Ceia Ent. uniram seus times para a turnê \"PODE FALA TOUR\", percorrendo algumas cidades do Brasil, e é claro que a cidade desespero não poderia ficar de fora dessa.\n\nEscolhemos uma das casas referencia do RJ, onde já passaram diversos artistas que fizeram historia no HIP HOP, a SACADURA 154.E prometemos promover mais um dia daqueles, que vai entrar para a história.\n\n● LINE UP ::\n\nPIRÂMIDE PERDIDA RECORDS :\nNECTAR GANG ( BK , BRIL , CHS e JXNVS)\nSAIN\nAKIRA PRESIDENTE\nEL LIF BEATZ\n\nCEIA ENT:\nMOB 79 \nDON CESÃO\nFEBEM\nJAMES VENTURA\nGUSTAVO TREZE\nPIZZOL\n\n● DJS :\n\nR3brkz\nhttps:\/\/www.mixcloud.com\/r3brkz\/\nhttps:\/\/soundcloud.com\/r3brkz\n\nKENY\/\\\nhttps:\/\/soundcloud.com\/kenya20hz\n\nBia Marques\nhttps:\/\/www.mixcloud.com\/bia-marques\n\nAPRESENTAÇÂO : DG (BLOCO 7)\n\n▼ LOTES ▼\n1ºLOTE 20,00 (ESGOTADOS)\n2º LOTE = R$30,00 \n3º LOTE = R$40,00\nNA HORA = R$???\n\n● CAMAROTES - OPEN DRINKS E OPEN FOOD DE SUSHI \n1º LOTE = R$80\n2º LOTE = R$90\nNA HORA = R$100\n\n▼ INFOS Camarote Premium (RESERVAS) ▼\nNúmero de contato: (21) 96489-5485\n\n\n● VENDAS DOS INGRESSOS ANTECIPADOS::\n\nGANJAH LAPA \nRua do Resende,76\n\nLOJA KINGS \nMADUREIRA SHOPPING 2 piso\n\nCOAST MARINE\nR. Da conceição, 125- sala 608, Centro Niterói.\n\n● VENDAS ON LINE TICKET PLANET ●\nhttps:\/\/www.ticketplanet.com.br\/evento\/sacadura-154\/705-pode-fala-tour\n\nFOTOS: @1993agosto \n\nSe beber, não dirija.\nEvento apenas para maiores de 18 anos.\n\n♫ Nos vemos la ♫","end_time":"2017-06-25T06:00:00-0300","name":"PODE FALA TOUR - Rio de Janeiro @Sacadura 154","place":{"name":"Rua Sacadura Cabral, 154, Rio de Janeiro - RJ, 20081-262, Brasil"},"start_time":"2017-06-24T23:55:00-0300","id":"1725578094408887"}
{"description":"Você sabia que o prefeito Marcelo Crivella tem até 29\/06 para apresentar as metas para o seu mandato? E você sabia que toda a população tem o direito de participar da elaboração dessas metas?\n\nO Programa de Metas existe no Rio de Janeiro desde 2011, e aqui tem o nome de Plano Estratégico. Ele é uma forma de garantir a participação das pessoas na decisão sobre o que será feito durante os próximos 4 anos- 2017 a 2020. As metas são fundamentais pra gente acompanhar o que está sendo feito pela Prefeitura – e cobrar, quando for necessário! Elas também são importantes porque garantem que uma parte do orçamento da cidade será destinado para que elas se tornem realidade.\n\nE é por isso que estamos em contagem regressiva para a apresentação da 1ª versão do Plano Estratégico, em 29\/06. Depois disso, a Prefeitura precisará marcar audiências públicas para ouvir a população e elaborar uma nova versão baseada nas sugestões, críticas e demandas levantadas.\n\nSe você quer mais áreas verdes, melhor mobilidade urbana, a gestão mais sustentável dos resíduos com aumento da reciclagem e até mesmo a geração de energia limpa na cidade, esse evento é para você!\n\nAssista o nosso vídeo: http:\/\/bit.ly\/programademetas \n\nQuer saber muito mais? Conheça a lei que estabelece o plano de metas: http:\/\/bit.ly\/leiplanodemetas\n\nVamos nessa?\n\nConvide suas amigas e amigos e participe!","end_time":"2017-06-29T18:00:00-0300","name":"Plano Estratégico do Rio de Janeiro - participe!","place":{"name":"Prefeitura do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.911185200534,"longitude":-43.20539216663,"state":"RJ","street":"R. Afonso Cavalcanti, 455","zip":"20211-111"},"id":"145247469014742"},"start_time":"2017-06-29T09:00:00-0300","id":"1856687191210078"}
{"description":"Ingressos:\nPlateia e frisas: R$80,00 (inteira) | R$40,00 (meia)\nBalcão I: R$60,00 (inteira) | R$30,00 (meia)\nBalcão II: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-08T22:30:00-0300","name":"Improvável no Rio de Janeiro!","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-07-08T21:00:00-0300","id":"1863276533931677"}
{"description":"Vamos fazer Niterói soltar a voz de novo:\n\n🎤 Luan Santana, Matheus e Kauan,\n🎤 Anitta, Thiaguinho, Dilsinho,\n🎤 Ludmilla, Jonas Esticado.\n\nE aí, partiu?","end_time":"2017-07-23T23:29:00-0300","name":"Festival Canta Niteroi - Rio De Janeiro","place":{"name":"Teatro Popular Oscar Niemeyer","location":{"city":"Niterói","country":"Brazil","latitude":-22.889529302647,"longitude":-43.127570911777,"state":"RJ","street":"Avenida Jorn. Rogério Coelho Neto","zip":"24020011"},"id":"416689645105513"},"start_time":"2017-07-23T12:00:00-0300","id":"430831887266126"}
{"description":"Rio 40 graus,\nCidade maravilha,\nPurgatório da beleza e do caos!\n(Fernanda Abreu)\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\nLINE UP\n\n• VINTAGE CULTURE (LONG SET)\n+ A Confirmar \n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\nRESERVAS CAMAROTES\/BACKSTAGE\/MESAS: \nHayanna: (22) 98819.0465\n\nMAPA:\nwww.migre.me\/wIBis\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\nANIVERSÁRIOS:\n**Nos envie um inbox e saiba todas as vantagens\n*Válido para Aniversariantes de Julho\nwww.fb.com\/shakethatagencia\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\nINGRESSOS\nLOTE PROMOCIONAL (ESGOTADO)\n1° LOTE (ESGOTADO)\n\n2º LOTE:\n\nFeminino: R$ 80,00 \nMasculino: R$ 100,00\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\n☞ COMPRE ONLINE:\nwww.bilheteriadigital.com\/so-track-boa-rio-de-janeiro-29-de-julho\n\n☞ MOBILE:\nAplicativo BILHETERIA DIGITAL\n\nApp Store(IOS): www.migre.me\/uCYhl\nGoogle Play(Android): www.migre.me\/uCYmh\n\n☞ PONTOS DE VENDA:\n\n► Recreio\n▸D’Samba Américas Shopping (seg a sab 10h - 22h \/ dom 15h - 22h) - Av. Américas, 15500 loja 114 A1 - Recreio\n\n► Taquara\n▸All Black (seg a sex 11h - 20h \/ dom 15h - 22h) - Rua Salinopolis 315, loja 01 - Taquara\n\n► Barra da Tijuca\n▸Limits Barra Shopping (10h-22h) - Av. das Américas 4666, LJ 268 - Barra da Tijuca\n▸Vezpa (seg a sáb 17 - 01h) - Av. Olegário Maciel, 231 F\n\n► Gávea\n▸ Tracks: Baixo Gávea (10h - 22h) – Praça Santos Dumont 140\n▸ Carga Nobre (10h - 20h) - Livraria da Puc - Rio\n\n► Leblon\n▸Brownie do Luiz Leblon (9h - 20h) - R. Cupertino Durão 79B\n\n► Ipanema\n▸Closet 1989 (seg a sex 10h - 20h \/ sáb 10h - 14h) - Rua Visconde de Pirajá, 414, loja 110, térreo - Galeria Quartier\n\n► Catete\nClub Men Salon- Rua Ministro Tavares lira 105c- Catete\n\n► Centro\n▸Mariu’s Sports (seg a sex 9h - 19h \/ sáb 9h - 14h) - Rua da Carioca, 19 – Centro\n\n► Tijuca\n▸Ponto Natural (seg a sex 9h - 19h30 \/ sáb 9h - 15h) - Rua Santo Afonso, 153 - Tijuca\n\n► Vila Isabel\n▸Tubbo- Boulevard Rio (10h - 22h) - Rua Barão de São Francisco, 236, loja 1065 - Vila Isabel\n\n► Méier\n▸Mariu's Sport (seg a sex 9h - 19h \/ sáb 9h - 16h) - Rua Dias da Cruz, 335 - Méier\n\n► Ilha do Governador\n▸Tubbo - Ilha Plaza (10h - 22h) - Av. Maestro Paulo e Silva, 400 - Loja 237 – Ilha Plaza\n\n► Madureira\n▸Falcão Skate (seg a sáb 10h - 19h) - Rua Carvalho de Souza, 155 E - Madureira\n\n► Niterói\n▸Tubbo - Plaza Shopping Niterói (10h - 22h) - Av. XV de Novembro, 08 Lj 106\n▸Club Men Saloon Icaraí - (09h - 21:h) - Rua Gavião Peixoto, 144\n\nObs.: O voucher de confirmação da compra online é o seu ingresso. Basta apresentar na entrada do evento, impresso ou mostrando no seu celular.\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\n- Se beber, vá de Uber\n- Evento para maiores de 18 anos*\n\n*Imprescindível a apresentação de documento ORIGINAL, VÁLIDO e COM FOTO.\n\nNão será aceita xerox autenticada.\n\nNão haverá restituição do valor do ingresso em caso de menores barrado.\n\n·.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.··.·´¯`·.·\n\nREALIZAÇÃO:\n\nShake That Agência\nPrivilège Brasil\nEntourage | Conteúdo Artístico","end_time":"2017-07-30T08:00:00-0300","name":"Só Track Boa :: Rio de Janeiro","place":{"name":"Píer Mauá","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.834159,"longitude":-43.344820033333,"state":"RJ"},"id":"471769892855994"},"start_time":"2017-07-29T21:00:00-0300","id":"1767230370190245"}
{"description":"Considerado como uma das grandes promessas da música nacional, Gabriel Elias desembarca mais uma vez no Rio de Janeiro. Um show lindo no coração da Boemia carioca !  A lapa vai cantar alto as canções do Álbum Solar e outras mais! Garanta já seu ingresso antecipado! \n\n1° LOTE PROMOCIONAL ( LIMITADÍSSIMO ) R$30 \nCompre nos cartões de Crédito, débito ou Boleto Bancário \n\n✪ Atenção ✪\n_Compras com boleto somente até 5 dias antes do evento. \n\nVENDAS SOMENTE ON LINE aqui ► www.sympla.com.br\/laesquina\n\n\nSERVIÇO :::::::::::::::::::\n\nSHow : GABRIEL ELIAS\nData: 15 DE JUNHO | QUINTA - ( FERIADO ) \nLocal - LA ESQUINA - Av Mem de sá - 61 - Lapa \nCENSURA - 16 anos\nABERTURA DA CASA : 16H ------- SHOW - 17H\n\nWhats app da Produção : 21 98358 7736 \n\nPROGRAMACCIÓN, RESERVAS http:\/\/www.laesquina.com.br\/\n\nOPERACIÓN:\n\nChegue cedo evite fila. Sujeito a lotação.\nAceitamos todos os cartões de débito e crédito para consumo. Nosso sistema utiliza cartões individuais. Chapelaria no local 10 reais.\n\nLOCALIZACIÓN:\nAv. Mem de Sá, 61 Lapa Rio de Janeiro (Ao lado do posto Shell)\nTel: (21) 2509-1390 \/\/ (21) 99565-8069\n\n\nRESERVAR MESAS:\nNome, telefone, número de pessoas e o horário previsto de chegada para contato@laesquina.com.br. As reservas são gratuitas, limitadas a 15 lugares e válidas até as 21:30h sempre com um pequena tolerância. Não temos mapa de mesas. Os shows são assistidos da pista, as mesas não tem visão plena do palco.\nPara cancelar por favor nos informe com antecedência.\n\n\n2. É obrigatória a apresentação de documento de identificação original com foto para entrada;\n\n3. É proibida a entrada de pessoas armadas.\n\nTe esperamos. Salud!","end_time":"2017-06-15T20:00:00-0300","name":"Gabriel Elias no Rio de Janeiro - 15\/6 QUI (Feriado) @LaEsquina","place":{"name":"La Esquina","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9133299,"longitude":-43.1811099,"state":"RJ","street":"Av Mem de Sá, 61 Lapa","zip":"20230-150"},"id":"167725643321168"},"start_time":"2017-06-15T16:00:00-0300","id":"392448234469448"}
{"description":"WebFestValda 2017\n\nData: 07 de Julho (sexta) \nAbertura da casa: 20h\nBanda de abertura: Kapitu - RJ (21h)\nShows: Maneva\nPitty\n\n+ 10 bandas independentes \n\nO WebFestValda está chegando para mais uma grandiosa edição recheada de excelentes artistas tentando seu sonho no mundo da música. A principal novidade ficou pela definição de dois dias de competição, onde todos têm oportunidades iguais para se apresentar. \n\nAntes, eram três noites de competição, onde duas eram classificatórias e, por fim, as melhores bandas chegavam à final. Agora é diferente: todas estão competindo igualitariamente com a mesma quantidade de apresentações.\n\nPara elevar ainda mais o nível do evento, o primeiro dia será terá shows de Pitty e Maneva, além da abertura com a banda Kapitu, uma das veteranas do festival. O segundo dia contará com as apresentações de Onze:20 e Monobloco, além de Hey Joe, eleita Banda Revelação do ano passado, abrindo o sábado.\n\nOs ingressos estão à venda em goo.gl\/LiCsWa (07\/07) e goo.gl\/9o2lwK (08\/07), bilheteria da Fundição Progresso e também teremos transmissão ao vivo pelo YouTube!","end_time":"2017-07-08T05:00:00-0300","name":"Maneva no Rio de Janeiro\/RJ no Webfestvalda","place":{"name":"Fundição Progresso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.912191655508,"longitude":-43.180356705,"state":"RJ","street":"Rua dos Arcos, 24","zip":"20230060"},"id":"218321728200629"},"start_time":"2017-07-07T20:00:00-0300","id":"118591418650467"}
{"description":"O Rappa continua viajando o Brasil na turnê do mais recente DVD Acústico Oficina Francisco Brennand. A banda que entra em uma nova pausa na carreira em fevereiro de 2018 promete shows com a energia de sempre e conta com a presença de todos os fãs.\n\n**O horário do evento no Facebook refere-se sempre à abertura da casa.\n\nLocal: Fundição Progresso\nEndereço: R. dos Arcos, 24 - Lapa, Rio de Janeiro - RJ, 20230-060\n\nHorário de abertura do local: 22h\n\nCensura: 18 anos\n\nVenda online: http:\/\/www.eventim.com.br \n\nMais informações: http:\/\/www.fundicaoprogresso.com.br\/\n\n\nAproveite para ouvir o nosso novo álbum. Disponível nas lojas físicas, virtuais e plataformas de streaming:\n\nSaraiva - http:\/\/bit.ly\/RappaSaraiva \nSpotify: http:\/\/bit.ly\/ORappaBrennand\niTunes - http:\/\/bit.ly\/oRappaiTunes \nDeezer - http:\/\/bit.ly\/RappaDzr \nNaspter - http:\/\/bit.ly\/RappaNpstr \nTidal - http:\/\/bit.ly\/RappaTidal \nApple Music - http:\/\/bit.ly\/RappaAppleMusic\n\nNão esqueça de conferir as novidades no nosso site oficial: www.orappa.com.br","end_time":"2017-07-16T05:00:00-0300","name":"Show O Rappa - Rio de Janeiro (RJ)","place":{"name":"Fundição Progresso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.912191655508,"longitude":-43.180356705,"state":"RJ","street":"Rua dos Arcos, 24","zip":"20230060"},"id":"218321728200629"},"start_time":"2017-07-15T22:00:00-0300","id":"219661105190737"}
{"description":"Em breve mais informações. \n\nAcompanhem as atualizações.","name":"PlayGround Music Festival Rio De Janeiro - INGRESSOS","place":{"name":"Haras dos anjos - Santo Aleixo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8536197606,"longitude":-43.2598074506,"state":"RJ"},"id":"422422887782869"},"start_time":"2017-12-16T21:00:00-0200","id":"1688028008157145"}
{"description":"O Rappa continua viajando o Brasil na turnê do mais recente DVD Acústico Oficina Francisco Brennand. A banda que entra em uma nova pausa na carreira em fevereiro de 2018 promete shows com a energia de sempre e conta com a presença de todos os fãs.\n\n**O horário do evento no Facebook refere-se sempre à abertura da casa.\n\nLocal: Fundição Progresso\nEndereço: R. dos Arcos, 24 - Lapa, Rio de Janeiro - RJ, 20230-060\n\nHorário de abertura do local: 22h\n\nCensura: 18 anos\n\nVenda online: http:\/\/www.eventim.com.br\n\nMais informações: http:\/\/www.fundicaoprogresso.com.br\/\n\n\nAproveite para ouvir o nosso novo álbum. Disponível nas lojas físicas, virtuais e plataformas de streaming:\n\nSaraiva - http:\/\/bit.ly\/RappaSaraiva \nSpotify: http:\/\/bit.ly\/ORappaBrennand\niTunes - http:\/\/bit.ly\/oRappaiTunes \nDeezer - http:\/\/bit.ly\/RappaDzr \nNaspter - http:\/\/bit.ly\/RappaNpstr \nTidal - http:\/\/bit.ly\/RappaTidal \nApple Music - http:\/\/bit.ly\/RappaAppleMusic\n\nNão esqueça de conferir as novidades no nosso site oficial: www.orappa.com.br","end_time":"2017-07-15T05:00:00-0300","name":"Show O Rappa - Rio de Janeiro (RJ)","place":{"name":"Fundição Progresso","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.912191655508,"longitude":-43.180356705,"state":"RJ","street":"Rua dos Arcos, 24","zip":"20230060"},"id":"218321728200629"},"start_time":"2017-07-14T22:00:00-0300","id":"1280714428693472"}
{"description":"Lamb of God + Carcass + Heaven Shall Burn\n\nSábado às 18h00\n24 de junho\nCirco Voador\nRua dos Arcos, 0\nRio de Janeiro-Rio de Janeiro\n\nhttps:\/\/www.ingressorapido.com.br\/compra\/?id=57272#!\/tickets","end_time":"2017-06-25T00:00:00-0300","name":"Lamb of God - Rio de Janeiro","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-06-24T18:00:00-0300","id":"223474278149228"}
{"description":"Vocês pediram e a Bubble atendeu! A edição dos dias 10 e 11 de junho estão esgotadas há um bom tempo, deixando muita gente de fora. Atendendo as solicitação, abrimos a ÚLTIMA EDIÇÃO do ano no Rio de Janeiro!\n\nSerá dia 15 de Outubro, no Hode Luã Resort e contará com:\n\n- Bubble Soccer\n- Archery Tag\n- Big Volley\n- Foot Darts (NOVA ATRAÇÃO!)\n- Piscina do resort liberada\n- E muito mais!\n\nGaranta sua entrada acessando www.bubblefestrj.vai.la. Já sabe né? Os ingressos esgotam rapidamente, então garanta já sua entrada!","end_time":"2017-10-15T19:00:00-0200","name":"Bubble Fest Rio de Janeiro - 15 de Outubro","place":{"name":"Hode Luã","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9732679,"longitude":-43.5466098,"state":"RJ","street":"Av. Gaspar de Lemos, 1101","zip":"23020-110"},"id":"237974239558595"},"start_time":"2017-10-15T11:00:00-0200","id":"1720934988208862"}
{"description":"�   Reeeespeitávellll público  �\n\nPlayground Rio de Janeiroi, Euphoria Oficial e Insônia Open Air apresentam:\n\n�   Circus Music Festival – Rio de Janeiro  �\nSábado, 22 de julho\nHode Luã Resort – Ilha de Guaratiba - RJ\n\nO Circo Eletrônico mais bombado do Brasil desembarca pela primeira vez no Rio de Janeiro, no paradisíaco Hode Luã, palco das últimas edições da Tribe Rio de Janeiro e Euphoria.\n\n�   Grandes artistas da música eletrônica internacional\n�   18 horas de festa\n�   Cenografia temática\n�   Trupe Circense\n�   O paradisíaco Hode Luã Resort\n�   Você...\n\n�   Line Up  �\nEm Breve\n\n�   Setores do Evento �\n\nPista\nAcesso ao Front Stage do Palco\n\nÁrea Vip\nIngresso integralmente revertido em Consumo\nÁrea lateral coberta com vista privilegiada do Palco\n\n�   Ingressos  �\n\nLote Promo\nPista – R$ 40\nÁrea Vip – R$ 150\n\n2o Lote\nPista – R$ 50\nÁrea Vip – R$ 180\n\nVendas a partir de 03\/04!\n\n�   Venda Online  �\nEm breve\n\n�   Pontos de Venda  �\nEm breve\n\n✔   Realização  ✔\nCtrl Comunicação e Eventos \nInnova Produções\nInsônia Produções\nMSD Soundsystem","end_time":"2017-07-23T18:00:00-0300","name":"Circus Music Festival - Rio de Janeiro","place":{"name":"Resort Hode Luã, Ilha De Guaratiba","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.994688955977,"longitude":-43.55680075046,"state":"RJ","street":"Avenida Gaspar de Lemos 1101","zip":"22773100"},"id":"295481960617935"},"start_time":"2017-07-22T23:00:00-0300","id":"439534539722253"}
{"description":"Ingressos:\nPlateia: R$60,00 (inteira) | R$30,00 (meia)\nBalcão: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-04T21:30:00-0300","name":"Improvável em Bangu - Rio de Janeiro!","place":{"name":"Theatro Bangu Shopping","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.878251023476,"longitude":-43.46626996994,"state":"RJ","street":"Rua Fonseca, 240","zip":"21820-005"},"id":"1269050173159456"},"start_time":"2017-07-04T20:00:00-0300","id":"460961607572157"}
{"description":"Mallu Magalhães\n«VEM»\n04 e 05 de Agosto, Circo Voador \n\nMallu Magalhães desembarca no Brasil para apresentar alguns shows de lançamento do novo disco “Vem”. E o primeiro deles será no Circo Voador, dias 04 e 05 de agosto.\n\nDo repertório, fazem parte todas as músicas no novo álbum, como “Você não presta” e “Casa Pronta”, hits da carreira de Mallu, como “Velha e Louca” e “Sambinha Bom”, algumas canções da Banda do Mar – “Mais ninguém” e “Muitos Chocolates” –, além de algumas músicas surpresas que são influências para a carreira da cantora.\n\nA banda que acompanha Mallu no palco é formada pelos músicos Thiago Consorti (baixo), Vitor Cabral (bateria), Davi Bernardo (guitarra), André Lima (teclado) e Rodolfo Guilherme (trompete).\n\nInformações: 21 2533-0354\nVenda de ingressos em breve.","end_time":"2017-08-05T23:00:00-0300","name":"Mallu Magalhães «VEM» Rio de Janeiro","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-08-04T20:00:00-0300","id":"1478806185484235"}
{"description":"O cantor e compositor americano Devendra Banhart virá ao Brasil em setembro para três apresentações: Rio de Janeiro (Circo Voador, 06\/09), Belo Horizonte (Music Hall, 10\/09) e Porto Alegre (Bar Opinião, 14\/09). Ele trará ao país a turnê de seu nono álbum, \"Ape in the Pink Marble\". As apresentações são mais uma realização da parceria entre Queremos! e Heineken em 2017 (confira abaixo a programação de shows para este ano). O show de Devendra marca ainda o início dos eventos do Queremos! na capital gaúcha.\n\n\"Ape in the Pink Marble\" é o nono álbum de Devendra, gravado pelo cantor, compositor e guitarrista na companhia de seus fiéis colaboradores Noah Georgeson (guitarra) e Josiah Steinbrick (multi-instrumentista), com quem ele gravou também seu álbum anterior, \"Mala\", de 2013, ano em que veio ao Rio de Janeiro pela última vez, em outro show promovido pelo Queremos!.\n\"Carmensita\", a música do álbum \"Smokey Rolls Down Thunder Canyon\" que encerrou aquela apresentação, ainda é a favorita de Devendra para terminar os shows da nova turnê. No repertório, ele toca quase todas as 13 faixas de \"Ape in the Pink Marble\", entre elas \"Celebration\", \"Saturday Night\" e a intrigante \"Fig in leather\". A seu modo, todas reafirmam o freakfolk de raízes sulamericanas de Devendra, que presta generosos tributos a artistas como Caetano Veloso, Gilberto Gil, Os Mutantes e até à bossa torta de Rodrigo Amarante, amigo e parceiro do compositor americano (e que esteve com ele no show de 2013).\n\nNo repertório, entram ainda músicas de albuns anteriores do músico, como \"Mi Negrita\" e \"Golden Girls\", de \"Mala\", “Long Haired Child”, do disco \"Cripple Crow\" (2005), \"Baby\", de \"What Will We Be\" (2009), e \"Shabop Shalom\", também do \"Smokey Rolls Down Thunder Canyon\", que é de 2007.\n\nDevendra nasceu em Houston, no Texas, em 1981, mas passou a infância em Caracas, na Venezuela. Quando a família retornou aos Estados Unidos, na adolescência, foi morar em Los Angeles, onde o futuro artista aprendeu a tocar violão, andar de skate - e falar inglês. Em pouco tempo, ele começou a se apresentar em público, enquanto frequentava o San Francisco Art Institute - onde desenvolveu seu talento como artista visual: seus desenhos, minuciosos e enigmáticos como as letras de suas músicas, já foram expostos em museus e galerias de todo o mundo.\n\nClassificação: 18 anos\n\nProibida a revenda de ingressos neste evento.","end_time":"2017-09-06T23:59:00-0300","name":"Devendra Banhart no Rio de Janeiro!","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-09-06T21:00:00-0300","id":"292654887823787"}
{"description":"BELL MARQUES : SÓ AS ANTIGAS\nCentro Cultural Ação da Cidadania\nPorto Maravilha - Rio de Janeiro - RJ\n.\nQui.15.Jun - 15h\nFeriado de Corpus Christi\n.\nMusic by\nBELL MARQUES\n& TheBlackHaus\n& Mary Lou\n& Bernardo Malta\n& MC Andinho\n& Kako\n\nChegou a hora!\nO momento tão esperado!!\nPela primeira vez no Rio de Janeiro o show mais estourado do maior nome do Axé de todos os tempos...\nBELL MARQUES: SÓ AS ANTIGAS!!\n\nO nome já fala tudo. Mas não paramos por aí.\nSerão 12 horas de Festa, openbar de cerveja de 15h às 16:30 para você entrar no clima com a gente. E o local? O local será o Centro Cultural Ação da Cidadania, onde o Bell finalizou com chave de ouro (ou foi medalha de ouro? rsrs) o projeto mais bombado das Olímpiadas, Biergarten Rio.\nDá uma olhadinha nas fotos...\n...............\nBierGartenRio Closing w\/ Bell Marques\nFotos - https:\/\/goo.gl\/g9mzOj\n...............\nhttps:\/\/oglobo.globo.com\/rio\/musica-mix-de-nacinalidades-criam-outra-festa-olimpica-no-biergarten-19973058\n...............\n12 horas de festa, então são vários DJs sucesso no Brasil inteiro e ainda um dos melhores MCs das antigas, ANDINHO!!\n\nHorários:\n15:00 Mary Lou\n17:00 TheBlackHaus\n18:30 RAFA E PIPO\n19:30 Kako\n20:30 BELL MARQUES\n22:30 Bernardo Malta\n00:00 MC Andinho\n01:00 Kako\n\n\nÉ feriado no Rio de Janeiro. A Cidade Maravilhosa estará lotada.\nNormalmente este evento acontece para 12.000 pessoas ou mais, e aqui será menos da metade... Então...\nPROGRAME-SE!!!!!\n\nAs vendas abrem nesta terça-feira, 9 de Maio em vários sites, e você poderá escolher o da sua preferência, ok? Isso é para não termos problemas de queda de servidores, porque vai bombar mesmo ;)\n\nFeriado.\nCidade Maravilhosa.\nGente Maravillhosa.\nBell Marques nos aguarda para um show especial\nAguaramos ansiosamente ;)\n\n\n\n------------------------------------------------\nVENDAS ABERTAS\n------------------------------------------------\nLastnight\nhttps:\/\/lastnight.com.br\/events\/1763\n\nNewticket\nhttp:\/\/www.newticket.com.br\/evento.php?id=qIoTeyibDA\n\nIngresso Certo\nhttp:\/\/www.ingressocerto.com\/bell-marquessoasantigas-p152587\n\n\nMáximo de 2 ingressos por CPF\nProibido para menores de 18 Anos.\n\n1º Lote\nPromocional Limitadíssimo\nR$ 70 ESGOTADO\n\n2º Lote\nR$ 80 ESGOTADO\n\n3º Lote\nR$ 90\n\nONLINE:\nwww.ingressocerto.com.br\nwww.lastnight.com.br\nwww.newticket.com.br\nwww.bilheteriadigital.com.br\n\n\n\n- APP Last Night\n> AppStore - https:\/\/itunes.apple.com\/us\/app\/lastnight\/id1180519199?l=pt&ls=1&mt=8\n\n> GooglePlay - \nhttps:\/\/play.google.com\/store\/apps\/details?id=br.com.eventfly.lastnight\n\n\n- APP NewTicket\n> AppStore - https:\/\/itunes.apple.com\/br\/app\/new-ticket\/id1070198210?mt=8\n> GooglePlay - https:\/\/play.google.com\/store\/apps\/details?id=semhora.com.br.newticket","end_time":"2017-06-16T03:00:00-0300","name":"Bell Marques : Só As Antigas : Rio de Janeiro : Feriado 15\/06","place":{"name":"Bell Marques : Só as Antigas : Rio"},"start_time":"2017-06-15T15:00:00-0300","id":"781376662029985"}
{"end_time":"2017-09-06T22:00:00-0300","name":"Devendra Banhart - Rio de Janeiro, Brazil","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-09-06T20:00:00-0300","id":"117765982113774"}
{"end_time":"2017-06-16T01:00:00-0300","name":"Bell Marques Só as Antigas - Rio De Janeiro\/RJ","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2017-06-15T22:00:00-0300","id":"309427896137353"}
{"description":"A cantora Ariana Grande, retorna ao Brasil depois de 1 ano e 7 meses e 3 dias para realização do sua segunda apresentação da “Dangerous Woman Tour”, no Brasil, sendo a sua primeira apresentação no Rio de Janeiro, na quinta-feira, 29 de Junho!\n\nMais informações: http:\/\/bit.ly\/2nQCoiMg","name":"29.06 | Dangerous Woman Tour – Rio de Janeiro","place":{"name":"Jeunesse Arena","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.974444844118,"longitude":-43.389948139625,"state":"RJ","street":"Av. Embaixador Abelardo Bueno","zip":"22775040"},"id":"262914135747"},"start_time":"2017-06-29T00:00:00-0300","id":"199320167230550"}
{"description":"Video promo: https:\/\/www.youtube.com\/watch?v=eRoEg_Y3mhQ\n\nDepois de 3 apresentações esgotadas no VIVO RIO e uma pequena turne de sucesso no Mexico, volta ao Rio de Janeiro o maior tributo ao Rei do Pop feito na America Latina. \n\nRodrigo Teaser começou a imitar Michael Jackson aos 9 anos de idade, na época, participava de programas infantis e shows de calouros. Cresceu se dedicando ao canto e a dança, sempre aperfeiçoando suas apresentações em homenagem ao Rei do Pop.\n\nEm 2005 teve seu nome citado no site do cantor ao divulgarem a festa que comemoraria a vitória de Michael nos tribunais. Foi convidado a se apresentar para o próprio na festa 30th years of magic que aconteceu em NY, não foi pois teve seu visto negado.\nNo Brasil já dividiu o palco com artistas como Ivete Sangalo, Seu Jorge, Claudia Leite e muitos outros em homenagens a Michael Jackson.\n\nApós a partida do Rei do Pop, teve a idéia de produzir um mega tributo, um show com todos os elementos que MJ tinha em seus shows. Nascia assim o Tributo ao Rei do Pop, show que hoje é considerado o maior tributo latino americano e um dos maiores do mundo. Uma produção com banda ao vivo, bailarinos, figurinos, efeitos especiais, elevadores cênicos e muito mais. O show já passou por São Paulo, Rio de Janeiro, Minas Gerais, Brasília, Goiás, Espírito Santo, Paraná, Paraguai e mais, sempre com sucesso de publico e critica.\n\nEm 2014 Lavelle Smith, bailarino de coreografo de MJ por mais de 20 anos veio ao Brasil para contribuir e dirigir Rodrigo, durante o processo, Lavelle quis fazer uma participação no show. Foi a primeira vez que ele subiu num palco desde que Michael partiu. A contribuição e amizade de Lavelle são presentes até hoje no Tributo e pessoalmente para Rodrigo.\n\nA Música é capaz de imortalizar muitos artistas! Poucos viram mitos, mas nenhum até hoje foi para o mundo o que é Michael Jackson! Este show presta um tributo inesquecível ao Rei do Pop, recriando toda a estrutura das principais performances de Michael Jackson, no show “Tributo ao Rei do Pop”.","end_time":"2017-06-25T21:00:00-0300","name":"Tributo Ao Rei do Pop - Rio de Janeiro","place":{"name":"Vivo Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913097401401,"longitude":-43.171326283698,"state":"RJ","street":"Avenida Infante Dom Henrique 85","zip":"20021-140"},"id":"149162891812377"},"start_time":"2017-06-25T19:00:00-0300","id":"1888152098128535"}
{"description":"Ingressos:\nPlateia: R$60,00 (inteira) | R$30,00 (meia)\nBalcão: R$50,00 (inteira) | R$25,00 (meia)\n\nConvidados**:\n\nDuração: aproximadamente 70 minutos\nClassificação: 14 anos\n\n\n*Ingressos à venda:\n \n- Através do site da Ingressorapido.com.br\n\n- Bilheteria do Teatro\n   Diariamente das 10h às 22h\n\n** Os convidados serão anunciados em breve.","end_time":"2017-07-12T21:30:00-0300","name":"Improvável em Bangu - Rio de Janeiro!","place":{"name":"Theatro Bangu Shopping","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.878251023476,"longitude":-43.46626996994,"state":"RJ","street":"Rua Fonseca, 240","zip":"21820-005"},"id":"1269050173159456"},"start_time":"2017-07-12T20:00:00-0300","id":"415749362128602"}
{"description":"FREJAT no Rio de Janeiro\/RJ | Turnê Voz e Violão\n\nData: 08\/06\/2017\nLocal: Teatro Bradesco (VillageMall - Av. das Américas, 3900 - Barra da Tijuca)\nInformações e ingressos: bit.ly\/RF080617","end_time":"2017-06-08T22:30:00-0300","name":"Frejat no Rio de Janeiro\/RJ | Turnê Voz e Violão","place":{"name":"Teatro Bradesco Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.999591860896,"longitude":-43.351596078878,"state":"RJ","street":"Avenida das Américas, 3.900","zip":"22640-102"},"id":"523631324333984"},"start_time":"2017-06-08T21:00:00-0300","id":"770681939765515"}
{"description":"E aí gente, tudo bacana?\n\nIsso aqui é um evento da peça Tudo Bacana, tá meninas? \n\nÉ com muito orgulho e muito amor que convidamos vocês para assistir a nossa peça, pensada com muito amor e carinho pra ser show de bolas! Só me confirma aqui no ponto se vamos lotar o teatro com um monte de bacanas? ♥ \n\nSe você é um bacana que mora no Rio de Janeiro\/RJ, fique atento pra pegar todas as minúcias! Seria esse o melhor evento das nossas vidas? Cara, sim! \n\nData da peça: 1, 2, 3, 8, 9 e 10 de setembro de 2017\nLocal: \nDia 1 (20h) Theatro Bangu Shopping \nDia 2 (11h e 15h) e 3 (11h e 15h) Theatro Net Rio\nDia 8 (20h) Theatro Bangu Shopping\nDia 9 (11h e 15h) e 10 (11h e 15h) Theatro Net Rio\n\nAlgumas perguntolas frequentes:\n\nVai rolar ingresso especial de Meet and Greet? \n\nCês tão ingênuos, né? Todos os bacanas vão poder tirar foto com Thalitinha e Gabizoca com o ingresso normal, não vamos fazer ingresso especial, tá, seus doido?\n\nComo funcionará a sessão de fotos? \n\nAs sessões de fotos sempre vão rolar após cada sessão da peça. Só me confirma rapidão se vamos poder nos abraçar? ♥\n\nQual a classificação da peça?\n\nA classificação da peça é a partir de 10 anos, tá, seus loco? E não esqueçam de levar um documento de identificação, porque é obrigatório pra entrar, beleza?\n\nEstudantes que não estiverem com os documentos corretos terão que pagar o valor do ingresso completo, então lembrem de levar tudo direitinho! \n\nQualquer dúvida pode entrar em contato com a produção por aqui, ó: \n\ndepoisdas11@diaestudio.com\n\nREALIZAÇÃO: Depois das 11 e Dia Estúdio","end_time":"2017-09-10T18:00:00-0300","name":"Tudo Bacana! - Rio de Janeiro","place":{"name":"Theatro NET Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9664421,"longitude":-43.1873589,"state":"RJ","street":"Rua Siqueira Campos, Nº 143 - 2º Piso- Copacabana","zip":"22.031-071"},"id":"259933884087045"},"start_time":"2017-09-01T15:00:00-0300","id":"224393538048243"}
{"description":"“24K Magic World Tour”\n\nO astro Bruno Mars anuncia vinda à América do Sul e Brasil em novembro com sua nova turnê mundial\n\nAclamado cantor, compositor, produtor, diretor e músico havaiano, ganhador de prêmios Grammy e discos de platina, se apresenta no Rio de Janeiro e São Paulo tendo como convidado especial a banda norte-americana DNCE\n\nApontado como um dos maiores fenômenos do mundo da música, com mais de setenta nomeações e dezesseis prêmios conquistados, o cantor, compositor, produtor, diretor e músico Bruno Mars retorna ao país com sua nova turnê, 24K Magic World, para se apresentar em 18 de novembro, na Praça da Apoteose, no Rio de Janeiro, e no Estádio do Morumbi em São Paulo no dia 22 de novembro. A turnê sul-americana seguirá para Santiago, Buenos Aires, Lima e Quito e terá como convidado especial a banda de pop rock norte-americana DNCE. Para detalhes completos, por favor visite o site oficial da turnê em http:\/\/www.brunomars.com.\nProduzida mundialmente pela Live Nation, as apresentações no Brasil fazem parte do Concert Series Live Music Rocks, com realização da Move Concerts. A tour brasileira conta com o patrocínio do Banco do Brasil e da Budweiser e tem como fornecedor oficial o Hospital Sancta Maggiore.\nIngressos para os shows estarão disponíveis em livepass.com.br a partir de 15 de maio para o show de São Paulo e 16 de maio para o show do Rio de Janeiro.\nAté meados de 2018 toda a plataforma de shows Live Music Rocks levará a assinatura do Banco do Brasil, que oferecerá benefícios exclusivos e especiais aos seus clientes portadores do Ourocard. Entre os principais estão as pré-vendas exclusivas, desconto de 50% para compra de ingressos na função crédito (limitado ao estoque), condições diferenciadas de parcelamento, além da possibilidade de troca de pontos Livelo por ingressos com preços reduzidos, limitado ao estoque. O Ourocard é o cartão oficial da plataforma e a Cielo, a credenciadora oficial.\nA 24K Magic World Tour comemora o aclamado novo álbum de Mars, 24K Magic, com sucessos como “24K Magic”, “Perm” e o novo single “That’s What I Like”. Aclamando Mars como “um dos maiores showmen da música pop atual”, o Evening Standard elogia o show “desde a impecável produção de palco inspirada nos anos 90, equipada com pirotecnia, até sua inspirada coreografia, executada em perfeita harmonia com seu grupo de dança, The Hooligans.”\nA 24K Magic World Tour marca a primeira turnê de longa duração de Mars desde o sucesso de 2013 da Moonshine Jungle World Tour, um blockbuster internacional que vendeu 2 milhões de ingressos em todo o mundo em 155 datas esgotadas.\nRecentemente indicado ao prêmio de Melhor Artista, Melhor Álbum e Melhor Música de R & B no Billboard Music Awards deste ano, Mars tem aparecido em perfomances inspiradas na televisão como aconteceu na entrega dos Grammy Awards 2017.\n\nBRUNO MARS – THE 24K MAGIC WORLD TOUR – SOUTH AMERICA\nSábado, 18 de novembro Rio de Janeiro, BR Apoteose\nQuarta-feira, 22 de novembro São Paulo, BR Estádio do Morumbi\nSábado, 25 de novembro Buenos Aires, AR Estadio Único de La Plata\nTerça-feira, 28 de novembro Santiago, CL Estadio Nacional\nQuinta-feira, 30 de novembro Lima, PE Estadio Nacional\nSábado, 2 de dezembro Quito, EC Estadio Olimpico Atahualpa\n\nEsta é a segunda vez que Bruno Mars vem ao Brasil. Em 2012, o cantor, então estourado com o sucesso “Just The Way You Are”, se apresentou no Summer Soul Festival com shows lotados em São Paulo, Rio de Janeiro e Florianópolis.\nCom o seu terceiro álbum de estúdio 24k Magic, lançado em 2016, o cantor havaiano segue em turnê mundial com mais de 80 shows confirmados pela Europa e América do Norte.\nBruno Mars\nIndicado 20 vezes e vencedor de vários Grammy Awards, Bruno Mars vendeu mais de 170 milhões de singles e 26 milhões de álbuns em todo o mundo, afirmando sua posição como um dos artistas mais vendidos de todos os tempos. O aclamado cantor, compositor, produtor, diretor e músico dominou recentemente as paradas com o hit mundial, “Uptown Funk.” Com certificação diamente, o single fez história como o que mais tempo permaneceu no topo da lista “Hot 100″ da Billboard nos anos 2010 e é o 10º single na história de 57 anos do gráfico a passar pelo menos 14 semanas no # 1. “Uptown Funk” recebeu uma série de honras, entre eles três 2016 Grammy Awards, incluindo o cobiçado “Álbum do Ano”. Além disso, o clipe de “Uptown Funk” recebeu o MTV Video Music Award de 2016 para “Best Male Video”.\nMars voltou ao estádio do Super Bowl no final de fevereiro, para atuar ao lado de Beyoncé e Coldplay. A performance histórica de março de 2014 fez a história da NFL como o segundo mais assistido Super Bowl Halftime Show de todos os tempos, ganhando uma audiência total recorde de mais de 115,3 milhões, ao mesmo tempo de ter sido o artista mais jovem a ser headliner do evento. De acordo com a Billboard, Mars marcou seus primeiros cinco lugares na “Hot 100″ mais rápido do que qualquer artista masculino desde Elvis Presley. Como cantor, compositor e produtor, Bruno Mars já reuniu um incrível catálogo de 35 “Hot 100″ hits até a presente data.\nConhecido pelo excepcional talento musical, que mescla o pop, o soul e o R&B em suas músicas, o cantor traz influências de Michael Jackson, Elvis Presley, James Brown e outros grandes artistas.\nDNCE\nFormado no verão de 2015, o DNCE se apresentou pela primeira vez ao grande público no lançamento de “Cake By The Ocean”, seu mega sucesso já com triplo disco de platina, incluído no álbum de estréia do grupo de 2016, Cake By The Ocean, que entrou no Top 10 do Billboard Hot 100 e tornou-se um hit no Top 40, passando a ser uma das músicas mais tocadas do ano. Um sucesso internacional, com cerca de 550 milhões de streamings no Spotify. Além disso, o vídeo de música já possui mais de 256 milhões de visualizações no VEVO.\nSeguindo o exemplo de “Cake By The Ocean”, a sensual “Toothbrush” já acumula mais de 68 milhões de visualizações no YouTube \/ VEVO com um inesquecível videoclipe com a supermodelo Ashley Graham. Além disso, a música recebeu elogios inflamados de publicações como a Entertainment Weekly, People e Roling Stone. Seu próximo lançamento foi o single “Body Moves” estrelando o modelo Charlotte McKinney, que já tem mais de 25 milhões de visualizações.\nDNCE é formado pelo vocalista Joe Jonas, o baixista e tecladista Cole Whittle, o guitarrista JinJoo eo baterista Jack Lawless.\n\nServiço\nCidade: Rio de Janeiro\nData: 18 de novembro\nLocal: Apoteose\nInício da Pré-venda Banco do Brasil com Ourocard: Terça-feira, 16 de maio, às 10:00hrs\nTérmino da Pré-venda Banco do Brasil com Ourocard: Sexta-feira, 19 de maio, às 09:00hrs\nVenda público geral: Sexta-feira, 19 de maio, às 10:00hrs\nLink de vendas: www.livepass.com.br\n\nCidade: São Paulo\nData: 22 de novembro\nLocal: Estádio do Morumbi\nInício da Pré-venda Banco do Brasil com Ourocard: Segunda-feira, 15 de maio, às 00:01hrs (de domingo para segunda-feira)\nTérmino da Pré-venda Banco do Brasil com Ourocard: Quarta-feira, 17 de maio, às 22:59hrs\nVenda público geral: Quinta-feira, 18 de maio, às 00:01hrs (de quarta para quinta-feira)\nLink de vendas: www.livepass.com.b","end_time":"2017-11-19T02:00:00-0200","name":"24k Magic World Tour - Rio de Janeiro","place":{"name":"Praça da Apoteose","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9119444444,"longitude":-43.1963888889,"state":"RJ","street":"Praça da Apoteose","zip":"20210-072"},"id":"1403291259922313"},"start_time":"2017-11-18T20:00:00-0200","id":"1244154109027313"}
{"description":"As datas de venda dos ingressos serão divulgadas em breve\n\nLocalização: \nA grande tenda ficará armada na Av. Embaixador Abelardo Bueno , Rio de Janeiro. \n(EM FRENTE AO TERMINAL CENTRO OLÍMPICO)\n\nDe 28 de Dezembro de 2017 a 17 de Janeiro de 2018\n\nSetores: Grande Premium, 1 2 e 3\n\n*Ingressos serão vendidos pela TUDUS: www.tudus.com.br\n\n*Ingressos\nInteira de R$250,00 a R$450,00, meia: de R$125,00 a R$225,00\nBanco original VIP experience (tapis rouge): R$ 250,00 (adicional ao ingresso)","name":"Amaluna - Cirque du Soleil (Rio de Janeiro)","place":{"name":"Arena Olímpica Do Rio - Parque Olímpico da Barra","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.980445283765,"longitude":-43.392553166353,"state":"RJ","street":"Av. Abelardo Bueno, 3041","zip":"22621-120"},"id":"272831279762469"},"start_time":"2017-12-28T17:30:00-0200","id":"1904463239767758"}
{"end_time":"2017-11-12T20:00:00-0200","name":"Abu Dhabi Grand Slam Rio De Janeiro Tour","place":{"name":"Carioca Arena 1","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.973883,"longitude":-43.395953,"state":"RJ","street":"Avenida Embaixador Abelardo Bueno","zip":"22775-040"},"id":"1043229695741641"},"start_time":"2017-11-10T10:00:00-0200","id":"718132585032521"}
{"description":"Oktoberfest 2017\n🚍 Saída do Rio de Janeiro\/RJ:\n11 Outubro, Quarta\nAs 21h\n\n🚍 Saída de Blumenau\/SC:\n15 Outubro, Domingo\nAs 09h\n\n**VALOR POR PESSOA**\n\nR$ 990,00 à vista ou em 6x de R$ 165,00 no depósito bancário.\n\nOBS: O primeiro pagamento deverá ser realizado em até o dia 07\/04\/2017.\n\n1° Pagamento 07\/04\/17 - 165,00\n2° Pagamento 07\/05\/17 - 165,00\n3° Pagamento 07\/06\/17 - 165,00\n4° Pagamento 07\/07\/17 - 165,00\n5° Pagamento 07\/08\/17 - 165,00\n6° Pagamento 07\/09\/17 - 165,00\n\nEm breve disponível para pagamento no cartão. \n\n**O que está incluído no pacote**\n\n- Guia de Turismo Cadastur;\n- Transporte: ônibus executivo + serviço de bordo (ida e volta);\n-Acomodação: Hospedagem em quartos compartilhados + café da manhã (pousada com piscina);\n- Churrasco na Pousada (Carne, Costela, Linguiça, Refrigerante e Chopp liberados);\n- Translado em van Pousada x Parque Vila Germânica; e\n- Seguro Viagem.\n\n**NÃO ESTÁ INCLUSO**\n\n- Ingresso para a Vila Germânica;\n- Alimentação;\n- Entradas em atrações Turísticas da Cidade.\n\n**Roteiro**\n\nEm breve será disponibilizado\n\n**Sobre o evento:**\nUma das principais festas do sul do Brasil, a Oktoberfest acontece anualmente no mês de outubro, em Blumenau, interior de Santa Catarina. “A festa do chope” comemora a imigração alemã na região e atrai, além da população local e de países vizinhos, turistas de todo país. Nesta festa profana, tradições germânicas, como a dança, a música, os trajes típicos e a gastronomia também são estão presentes. O festejo brasileiro, que nasceu da iniciativa popular, inspirada nas Oktoberfests da Alemanha, encontrou tanto sucesso que outras cidades reproduzem o mesmo modelo.\nA Oktoberfest de Blumenau teve início em 1984 e é considerada localmente como “o carnaval do sul”. Com elementos semelhantes a este evento, como carros alegóricos, desfiles, fantasias, festas de rua, o festejo se estende por 15 dias.\n\n**Origem na Alemanha**\nA maior festa da cerveja do mundo acontece em Munique, na Bavária. Conta-se que a primeira Oktoberfest aconteceu em 17 de outubro de 1810, por conta do casamento do rei Luís I com a princesa Tereza da Saxônia. Toda a população de Munique foi convidada para o evento real. Na ocasião, foi organizada uma corrida de cavalos como forma de homenagear os noivos. A festa teve tanto sucesso que nos anos seguintes foi reproduzida pela população, que se apropriou do evento. Os festejos ganharam importância em 1840, quando o trem passou a transportar os visitantes até o local dos festejos. A cerveja, até então proibida, só passou a ser servida em 1918. A Oktoberfest alemã foi interrompida durante o período de guerras, mas voltou a acontecer a partir de 1945.\n\n**Origem da Oktoberfest de Blumenau**\nA realização de uma festa que homenageasse a cultura alemã da região foi durante muito tempo um sonho acalentado pelos descendentes germânicos instalados em Blumenau. A cidade em si reunia elementos propícios para tanto: uma arquitetura típica e a herança alemã6. Porém, as fortes enchentes que aconteceram em Blumenau no início dos anos 80 quase destruíram toda a cidade, e ameaçaram a organização do evento. Mas, ao contrário do esperado, o desastre causado pelas águas tornou-se um motivo a mais para concretizar o evento. Era preciso arrecadar fundos com urgência para reconstruir a cidade, e a realização de uma festa mostrou-se como uma possível solução.\n\nFruto da união entre os setores público e privado, as grandes cervejarias do Brasil foram contatadas e aceitaram patrocinar a Oktoberfest6. Além disso, toda a população se mobilizou para que a festa acontecesse, seja na organização das fanfarras ou dos desfiles, seja na preparação do chucrute. Assim, foi construída uma carroça no estilo camponês, que transportaria o grande barril de chope a ser distribuído durante a festa. Além disso, foi criado o Vovô Chopão, personagem do cartunista local Luiz Cé, que passou a ser conhecido como símbolo da festa.\n\nNo primeiro ano, em apenas 10 dias, 102 mil pessoas passaram pela Oktoberfest, consumindo mais de 100 mil litros de chope. Na ocasião, esse número representava mais da metade da população de Blumenau. No segundo ano, foi necessário realizar a festa em dois pavilhões, aumentando a capacidade alcançada no primeiro ano. Em 1985, mais de 360 mil pessoas passaram pela Oktoberfest, gerando um consumo de mais de 150 mil litros de chope. A consolidação veio no terceiro ano, quando foi necessário construir mais um pavilhão, além de utilizar o ginásio de esportes da cidade pra abrigar os visitantes. Nessa edição de 1986, Blumenau recebeu mais de 800 mil visitantes em 17 dias de festa. A edição de 1992, quando a Oktoberfest já tinha repercussão nacional, registrou o recorde de visitação, alcançando mais de um milhão de visitantes brasileiros, da Argentina, Uruguai e Chile.\n\nFonte: http:\/\/icalendario.br.com\/festa-popular\/oktoberfest-blumenau\n\nPara pagamento no boleto em até 6 parcelas (com acréssimo de 2,5%) acessar: https:\/\/www.boletobancario.com\/boletofacil\/integration\/button\/checkout.html?code=F00C770B40A7F1FE\n\nMaiores informações chamar no Whatsapp 21 987644447 Alessandra Amorim","end_time":"2017-10-15T23:00:00-0200","name":"Oktoberfest 2017 - Excursão saindo do Rio de Janeiro","place":{"name":"Oktoberfest Blumenau - Oficial","location":{"city":"Blumenau","country":"Brazil","latitude":-26.915447024173,"longitude":-49.084665207198,"state":"SC","street":"R. Alberto Stein, 199","zip":"89036-200"},"id":"216535948375873"},"start_time":"2017-10-11T21:00:00-0300","id":"1202594909836049"}
{"description":"AnimeSTAR AQUECIMENTO | 11 de JUNHO de 2017 | CSSARJ - Clube SARGENTO DE CASCADURA\n\n\nAnimestar é um evento multitemático que reúne diversas atrações voltadas à área do entretenimento e lazer para os jovens.\n\n\nVoltado ao público jovem, o Animestar é um evento realizado durante um domingo, onde conta com uma grande diversidade de atrações e que reúne milhares de pessoas que se deslocam de diversos pontos do estado para participar de atividades de cunho cultural, educativo, de entretenimento e de lazer.\n\n\nEntre as principais atrações acontecidas no Animestar estão:\n\n\nDubladores \/ Youtubers \/ Artistas:\n\nSão apresentados ao público artistas de reconhecimento Nacional ,que interagem com os presentes dando palestras , entrevistas , tirando fotos e autógrafos aos fãs.\n\n\nConcurso Cosplay:\n\nTrata-se de um concurso de fantasias temáticas , onde de participante será julgado por sua vestimenta , cenas e desenvoltura.\n\n\nConcurso K-pop :\n\nConcurso de dança Korean Pop (música pop coreana), que surgiu nos anos 90 na Coréia do Sul. O KPop conta com a mistura de vários ritmos como o R&B, Rock e Pop.\n\n\nArena games e Card games:\n\nUm espaço Reservado para os fãs de Jogos classicos e Atuais , bem como RPG e outros .\n\n\nPensa que acabou? Ainda temos:\n\n\n• Animeke\n• Estandes de todo o Brasil com os mais variados produtos\n• Área Cosplay, um espaço exclusivo para cosplayers se prepararem para suas apresentações.\n• Partidas de RPG, com espaço dedicado e mestres disponíveis para grandes aventuras\n• Campeonatos de Games , Cosplay , k-pop com premiações\n\n\nFora isso tudo, o AnimeStar ainda trabalha com parcerias para levar promoções exclusivas para seus visitantes que você saberá acompanhando nossa página no facebook.\n\n\nPagina no Facebook: www.facebook.com\/AnimeStar.RJ\n\nSite: www.animestar.com.br\n\n\nClassificação indicativa: LIVRE\nMenores de 12 anos poderão participar do evento acompanhados de um responsável maior de idade pagante. \n\n\nVENDA DE INGRESSOS:\n\n\nA) O Evento Animestar, estende o benefício de meia-entrada para todos os que,voluntariamente, entregarem no ato da entrada no dia do evento 1 KG de alimento não-perecível, a ser doado para uma instituição filantrópica. A todos os pagantes que fazem jus a compra do ingresso de meia-entrada, conforme as Leis 4161\/03 e 17041\/03, poderão, mediante documentação comprobatória, participar do evento sem a doação do alimento.\n\n\nB) A documentação comprobatória referente ao benefício da Meia-Entrada é destinado a: Estudantes da rede pública ou particular, Menores de 21 anos, Professores da rede pública de ensino, Maiores de 60 anos e Portadores de necessidades especiais.\n\n\nC) Os ingressos \"ANTECIPADO LIMITADO PROMOCIONAL \" serão vendidos até às 23h55 do dia 08\/05\/2016, ou enquanto durarem nossos estoques.\n\n\nD) Os Ingressos Vendidos no Dia do Evento Terão os Seguintes Valores: Meia-Entrada : R$ 30,00 , Inteira : R$ 60,00 \n\n\nPONTOS FÌSICO DE VENDAS DE INGRESSO:\n\nBAIRROS : BANGU, BENTO RIBEIRO, CACHAMBI, CASCADURA ,CENTRO , DEL CASTILHO,DUQUE DE CAXIAS, NOVA IGUACU ,MADUREIRA,MEIER, TIJUCA\n\nBANGU\nARTE FINAL – Curso de Mangá e Quadrinhos\nAv. Santa Cruz – 4095\nTel: (21) 3469-4838\n\nNERD SHOP\nAv. Santa Cruz – 4203\nTel: (21) 99365-2585 \/ 98630-1234\n\nBENTO RIBEIRO\nPONTO STAR VIP– MEGA BIFE AÇOUGUE\nRua Sapopemba,829\nTel: (21) 3015-4482\n\nCACHAMBI - SHOPPING NORTE SHOPPING\nTOY HOUSE\nAv.Dom Hélder Câmara, 5474 \nSegundo Piso em Frente A Tok&Stok\n\nCASCADURA\nPONTO STAR VIP – LOCAL DO EVENTO - CSSARJ - Clube dos Sargentos Aeronáutica\nAv. Ernani Cardoso, 183\nTel: (21) 3161-6151\n\nCENTRO\nSK8 ROCK\nRua Sete de Setembro, 98 – S\/L 207\nTel: (21) 3852-9116\n\nJIRAYA GAMES\nMercado Popular Uruguaiana , quadra b , box 102\/103\nTel: (21) 2221-3084\n\nBANCA DO MINEIRO\nAv. presidente vargas,1002 - em frente a estação de Metrô Pres. Vargas\nTel: (21) 2221-3084\n\nDEL CASTILHO - SHOPPING NOVA AMÉRICA\nÉPICOS \nPrimeiro Piso - EM FRENTE AS LOJAS AMERICANAS\nAv. Pastor Martin Luther King Junior , 126\n\nDUQUE DE CAXIAS\nPLANETA ANIME\nAv.Presidente Vargas,187\nMercado Municipal - loja 03\nTel: (21) 3673-7500\n\nNOVA IGUACU\nBRIAN ROCK\nRua Doutor Luis Guimarães, 269, loja 5\ncentro - nova iguaçu\nTel: (21) 2667-3270\n\nNILÓPOLIS\nPONTO STAR VIP – AÇOUGUE 430 - EM FRENTE AO CRISTAL\nEst Antônio José Bittencourt, 430\nTel: (21) 2791-5081\n\nMADUREIRA\nPONTO STAR VIP - ALLEY ROCK WEAR\nShopping Polo 1 – Loja 244 – 2º Piso\nTel: (21) 3018-8460\n\nMEIER\nMETRÓPOLIS\nRua Dias da Cruz , 203 - loja 11\nTel: (21) 2595-1242\n\nTIJUCA\nMAGIC STORE BRASIL\nRua Conde de Bomfim, 485 - SLJ\nTel: (21) 3549-0551\n\nTURIAÇU\nPONTO STAR VIP– AÇOUGUE Sta Rita de Cassia \nEst do Otaviano, 244\nTel: (21) 3355-3571\n\nNÃO SABE COMO CHEGAR VEJA AQUI - http:\/\/www.animestar.com.br\/01-como-chegar.htm","end_time":"2017-06-11T19:00:00-0300","name":"AnimeStar - 11 de JUNHO - Cascadura \/ Rio de Janeiro","place":{"name":"Clube dos Suboficiais e Sargentos da Aeronáutica","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.88259,"longitude":-43.33489,"state":"RJ","street":"Av Ernani Cardoso, 183","zip":"21310310"},"id":"386970211376051"},"start_time":"2017-06-11T11:00:00-0300","id":"1227193830667361"}
{"description":"Segui-vos o mito Matheus Borges","end_time":"2038-12-31T10:30:00-0200","name":"Mutirão para ir ao aeroporto desejar tudo de ruim pro Flamengo","place":{"name":"Aeroporto International do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.810877955093,"longitude":-43.252280703511,"state":"RJ","zip":"21941"},"id":"351394718215498"},"start_time":"2038-12-31T07:30:00-0200","id":"1410293909265922"}
{"description":"Alô, galerinha do Rio de Janeiro, estou chegando na cidade com o meu show! \n\nBora, abestado, vai ser bom demais!\n\nMais informações em: http:\/\/www.tirullipashow.com.br\/","end_time":"2017-07-30T20:00:00-0300","name":"Tirullipa no Rio De Janeiro - Vivo Rio","place":{"name":"Vivo Rio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913097401401,"longitude":-43.171326283698,"state":"RJ","street":"Avenida Infante Dom Henrique 85","zip":"20021-140"},"id":"149162891812377"},"start_time":"2017-07-30T18:00:00-0300","id":"100251140560453"}
{"name":"Grupo de apoio para quando Aécio descobrir que perdeu as eleições 2014","place":{"name":"Alguma praia do Rio de Janeiro"},"start_time":"2050-01-01T00:00:00-0300","id":"384318798414812"}
{"description":"DATA: 16 de Julho de 2017\n\n\nLOCAL: Aterro do Flamengo\n\n\nPERCURSO: 5K, 10K e 16K\n\n\nHORÁRIO DE LARGADA: 7h30\n\n\nHORÁRIO DE RETIRADA DO CHIP: Das 6h às 7h\n\n\nRetirada de Kit: \nA definir\n\n\nOBS: Não serão entregue kits na data da prova e após o evento.\n\n\nPREMIAÇÃO: Troféus para os três primeiros colocado das provas 5 e 10k Masculino e Feminino","end_time":"2017-07-16T12:00:00-0300","name":"Circuito das Estações - Etapa Inverno - Rio de Janeiro","place":{"name":"Aterro do Flamengo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.931753580946,"longitude":-43.174176284415,"state":"RJ","street":"Aterro do Flamengo","zip":"22210030"},"id":"186468058058334"},"start_time":"2017-07-16T07:30:00-0300","id":"1432792506754322"}
{"description":"Festa de formatura dos Alunos de Ciências Alcoólicas.","name":"Festa de formatura dos Alunos de Ciências Alcoólicas","place":{"name":"Pontifícia Universidade Católica do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.979328360303,"longitude":-43.232415933532,"state":"RJ","street":"Rua Marquês de São Vicente, 225, Gávea","zip":"22451-900"},"id":"203914432959176"},"start_time":"2020-12-26T00:00:00-0200","id":"617622001676050"}
{"description":"Curso de Perícia Criminal – Análises Toxicológicas Forenses – Rio de Janeiro\/RJ - 24\/06\/2017 - 08-18h (10 horas certificadas).\n- Para SE INSCREVER acesse: http:\/\/ibapcursos.com.br\/agenda\/curso-de-pericia-criminal-analises-toxicologicas-forenses-rio-de-janeirorj\/\n- Data e Horário: 24 de junho de 2017, das 08-18 horas (10 horas certificadas).\n- Coffee-break incluso.\n- Local: Golden Park Hotel - Rua do Russel, 374- Glória , Rio de Janeiro - RJ\n- Público-alvo: Estudantes e profissionais dos cursos de Biologia, Biomedicina, Farmácia, Medicina e Química, bem como todos os demais interessados no tema.\n- Professor: Eduardo Rodrigues Cabrera, Pharm.D, M.Sc.,Graduado em Farmácia com habilitação em Análises Clínicas e Toxicológicas (UEL, 2006); Graduando em Psicologia (UTP); Pós-graduado em Toxicologia (UEL, 2006); Pós-graduado em Criminalística e Perícia Criminal (UNG, 2011); Mestre em Ciências Farmacêuticas UFPR, 2014); Perito Oficial e Perito Chefe da Seção de Toxicologia Forense da Polícia Científica do Paraná; Membro do TIAFT – The International Association of Forensic Toxicologists (2015).\n- Certificado IMPRESSO entregue no final do curso (10 horas de ATIVIDADES COMPLEMENTARES).\n- Nossos cursos e certificados são aceitos e reconhecidos em todo o território nacional!\n- Investimento: a partir de R$ 127,00 (Inscrição ANTECIPADA com DESCONTO - VAGAS LIMITADAS!).\n- DESCONTOS especiais para inscrições em grupo (envie e-mail para cursos@institutobiomedico.com).\n- Formas de Pagamento: Cartão de Crédito (pode ser parcelado em até 12x) ou boleto bancário (à vista).\n- Para mais informações acesse: http:\/\/ibapcursos.com.br\/agenda\/curso-de-pericia-criminal-analises-toxicologicas-forenses-rio-de-janeirorj\/","end_time":"2017-06-24T18:00:00-0300","name":"Curso de Toxicologia Forense - Rio de Janeiro\/RJ","place":{"name":"Hotel Golden Park","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9220791,"longitude":-43.1743088,"state":"RJ","street":"Rua Do Russel 374","zip":"22210010"},"id":"191086337589895"},"start_time":"2017-06-24T08:00:00-0300","id":"1922759874622562"}
{"description":"VAGAS ENCERRADAS!\n\nPhyto Mulher\nAs Ervas Medicinais Para Os Ciclos Femininos\n\nAs Ervas, os Cuidados a Ginecologia Natural\n\nNós Mulheres por natureza somos cíclicas\nVivemos em uma sociedade que desde cedo nos ensina que temos quer ser como dizem que somos, e nos afasta da nossa natureza inata, atribuindo diversos males à saúde feminina, e ao nosso sistema reprodutor\nSomos ensinadas a tomar anticoncepcionais, diversos remédios para cólicas, enxaquecas, TPM, mas não aprendemos a ouvir o nosso coração e conhecer o nosso ciclo, que nos fala quem somos e do que precisamos no momento\nO curso Fitoterapia Feminina  é uma jornada que nos leva a conhecer o mundo das ervas medicinais voltadas para o cuidado aos ciclos femininos, possibilitando assim uma maior conexão e cuidados de uma forma menos agravante ao sistema reprodutor femininos e a saúde da mulher.\n\nProgramação\nMódulo I\n\n- O que é Phyto Mulher \n- As Ervas Medicinais para saúde feminina\n- Cuidado, preparo e utilização das plantas medicinais\n- Técnicas Naturais de alivio aos processos dos ciclos femininos: menstruação, sexualidade, parto, pós parto, menopausa\n- A saúde da mulher: o tratamento das doenças do aparelho reprodutor feminino com auxílio das ervas medicinais\n-  A Utilização dos Chás, As Indicaçoes, e Preparo Fitoterapico \n- Vaporizaçoes e Banhos de Assentos\n- Extratos Oleosos Medicinais\n- Bálsamo de Cura Pessoal\n\n\nMódulo II - \n\n- A Magia Natural\n- Ativaçao e energia das ervas\n- As Ervas Ritualisticas \n- Banhos e Defumaçoes\n- Preparo Ritualistico \n- Cama de Ervas Terapêuticos \n- Pomada Natural e Cremes para à saúde feminina\n- Sal de Banho Terapêutico\n- Spray Aurico\n\n\nDuração: Dois dias (Sábado e Domingo) 10h00 - 17h00\nData: 24 e 25\/06\nHospedagem e a alimentação não inclusas no local\n\nLocal: Casa Anitcha - Grajaú - Rio de Janeiro \n\nConstribuição: \n\nInscrições Realizadas até  19-05\nInscrição 100,00 + 02 parcelas de 150,00 (24\/05 e 24\/06) ou 300,00 ( pago à vista no dia do curso)\n\nInscrições Realizadas após essa data \nInscrição 100,00  : 02 parcelas de 200,00 ( maio e junho) ou 400,00 ( pago à vista no dia)\n\nCarol Shanti \nMãe, Terapeuta Fitoterapica. Caminhante e Buscadora do Caminho Espiritual dedica-se aos estudos do Sagrado Feminino, ao caminho do Xamanismo, e as Medicinas da Terra. Estudou Psicologia. Multiplicadora da Roda de Estudos de Xamanismo Voo da Águia. Iniciada no Poder das Tradições Xamânicas , o seu trabalho tem como missão o Despertar da Sacralidade Feminina, o Resgate das Práticas Ancestrais, e a integração da mulher com sua essência. Idealizadora e Facilitadora do Xamanismo Para Mulheres, Guardiã do Clã as Filhas da Terra, trabalha com Círculos de Mulheres, atendimentos individuais ao corpo e alma da mulher, cursos, vivências e workshops. Além da maternidade e do seu trabalho, divide o seu tempo escrevendo, sobre a alma da mulher, a maternidade e o poder do sagrado feminino com a intenção de atingir a partícula mais linda que toda mulher carrega consigo: o seu próprio coração!","end_time":"2017-06-25T17:00:00-0300","name":"As Ervas Medicinais Para Os Ciclos Femininos I Rio de Janeiro","place":{"name":"Casa Anitcha","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9278507,"longitude":-43.2605705,"state":"RJ","street":"Rua Sá Viana, 205 Grajaú","zip":"20540260"},"id":"136246846395997"},"start_time":"2017-06-24T10:00:00-0300","id":"1357651554298307"}
{"description":"Tay Galega no Rio de Janeiro, dia 25 de Junho.\nShow exlusivo para apenas 150 pessoas!\n\nA cantora volta ao Rio de Janeiro com um show acústico e intimista, com canções do seu EP ''Respeito e União'' e outras músicas novas e inéditas.\n(OBS: A artista irá tirar FOTOS com TODOS logo após o show)\n\nAPENAS 150 INGRESSOS!\n► Lote promocional: R$ 25\n► Lote único: R$ 30\n► Porta: R$ 40\n\nIngressos: https:\/\/www.sympla.com.br\/tay-galega-no-rio-de-janeiro__136805\n\nLocal: Saloon 79\nEndereço: Rua Pinheiro Guimarães 79, Botafogo - Rio de Janeiro, RJ","end_time":"2017-06-25T22:00:00-0300","name":"Tay Galega no Rio de Janeiro","place":{"name":"Saloon 79","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95852,"longitude":-43.1946,"state":"RJ","street":"Rua Pinheiro Guimarães 79","zip":"22281-080"},"id":"88895578347"},"start_time":"2017-06-25T18:00:00-0300","id":"738510962982088"}
{"description":"24\/06\/2017 (sábado) Abertura da casa:18h00\n\nLAMB OF GOD (Estados Unidos)\nCARCASS (Reino Unido)\nHEAVEN SHALL BURN (Alemanha)\n\nLOCAL: Circo Voador \nRua dos Arcos S\/N, Rio De Janeiro, RJ \n\nIngressos físicos à venda na bilheteria do Circo Voador. \n\nVenda on-line: www.ingressorapido.com.br\n\nR$150 (Primeiro Lote - Meia entrada \/ Estudante)\nR$150 (Primeiro Lote - Promocional para não estudantes. Doe um kilo de alimento na entrada da casa no dia do evento e pague meia entrada).\nInteira: R$300\n\nR$180 (Segundo Lote - Meia entrada \/ Estudante)\nR$180 (Segundo Lote - Promocional para não estudantes. Doe um kilo  de alimento na entrada da casa no dia do evento e pague meia entrada).\nInteira: R$360\n\nR$200 (Terceiro Lote \/ Dia do show - Meia entrada \/ Estudante)\nR$200 (Terceiro Lote \/ Dia do show  - Promocional para não estudantes. Doe um kilo  de alimento na entrada da casa no dia do evento e pague meia entrada).\nInteira: R$400\n\nRealização: Circo Voador, Liberation MC \n\nInformações gerais: www.circovoador.com.br \n\nClassificação etária: 16 anos. \n\nSites relacionados: \n\nwww.facebook.com\/lambofgod\nwww.facebook.com\/OfficialCarcass\nwww.facebook.com\/officialheavenshallburn\nwww.circovoador.com.br\nwww.liberationmc.com","end_time":"2017-06-24T23:00:00-0300","name":"Lamb of God \/ Carcass \/ Heaven Shall Burn no Rio de Janeiro","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-06-24T18:00:00-0300","id":"312804369135937"}
{"name":"Cancelamento com a Judith!","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2040-01-01T00:00:00-0300","id":"758646934213424"}
{"description":"EVENTO GRATUITO\n\nO Dia da Música é um festival em rede que envolve dezenas de palcos em todo o país e sua 3ª edição será em 24 de junho de 2017.\n\nAs atrações dos Palcos do Conselho foram escolhidas entre mais de 3,4 mil artistas inscritos e se juntam aos mais de 300 shows em 70 palcos apoiados em 22 estados do Brasil no Dia da Música 2017!\n\nNo Rio de Janeiro, o palco do Conselho Curador será na Praça Luís de Camões, na Glória, e a partir das 14h apresentará: * Molho Negro (14h) * Ana Muller (15h) * Chicas (16h) * Esdras Nogueira (17h) * Do Amor (18h) * Som Peba e Bobby Djoy (Coletivo B_t_pgdão) + Jeza da Pedra (19h) * Linn da Quebrada (20h).\nE Dj Lencinho comandando o som entre os shows! \n\nEVENTO GRATUITO","end_time":"2017-06-24T22:00:00-0300","name":"Palco do Conselho Dia da Música 2017 no Rio de Janeiro","place":{"name":"Glória, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.92086389,"longitude":-43.17349722,"state":"RJ","zip":"20241-180"},"id":"564263263658762"},"start_time":"2017-06-24T14:00:00-0300","id":"794917510655837"}
{"description":"A LARGADA da MEIA MARATONA será na Praia de São Conrado - Av. Prefeito Mendes de Morais.\n\nA LARGADA da CORRIDA 5K será no Aterro do Flamengo (Praça Arquiteto Laércio Sampaio, em frente as quadras de society)\nParticipe da grande festa do Atletismo Brasileiro.\nMeia Maratona do Rio de Janeiro 2017.\nInscrições: www.meiamaratonadoriodejaneiro.com.br\nAqui divulgamos nosso evento e você pode interagir com a gente, enviando perguntas, elogios ou criticas através do faleconosco@yescom.com.br\nNos reservamos ao direito de apagar qualquer tipo de ofensa, termos vulgares, palavrões ou material que não tenha vínculo com o nosso conteúdo.\nContamos com a colaboração de todos.\nPratique sempre esporte!","end_time":"2017-08-20T13:00:00-0300","name":"XXI Meia Maratona Internacional do Rio de Janeiro","place":{"name":"Rio de Janeiro"},"start_time":"2017-08-20T07:30:00-0300","id":"322114728155181"}
{"description":"Vem, o mais novo álbum da Mallu está chegando!\n\nData: Sexta e Sábado, dias 04 e 05 de agosto 2017\nLocal: Circo Voador – R. dos Arcos, s\/n – Lapa\nVendas Online: Em breve! \n\nIngressos:\n1° Lote – Pista: R$ 50,00 (Meia-Entrada) | R$ 100,00 (Inteira)\n2° Lote – Pista: R$ 60,00 (Meia-entrada) | R$ 120,00 (Inteira)\nClassificação etária: 18 anos\n(de 14 a 17 anos, somente acompanhado do responsável legal)","end_time":"2017-08-05T21:00:00-0300","name":"Mallu | VEM Turnê de Lançamento, Rio de Janeiro","place":{"name":"Circo Voador","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.913074403979,"longitude":-43.180235696161,"state":"RJ","street":"Rua dos Arcos s\/n","zip":"20230-060"},"id":"169054899831255"},"start_time":"2017-08-04T18:00:00-0300","id":"223523578138333"}
{"description":"PRÉ-VENDA OUROCARD: CLIENTES BANCO DO BRASIL (COM CARTÕES DE CRÉDITO OUROCARD):\nDE 16\/05 TERÇA-FEIRA (10H00) A 19\/05 SEXTA-FEIRA (09H00)\n\n\nVENDA PÚBLICO GERAL: 19\/05 SEXTA-FEIRA ÀS 10H00\n\nSETORES​:\n\nPISTA PREMIUM BUDZONE; R$ 580,00 (Inteira) - R$ 290,00 (Meia-entrada\/Meia Ourocard)\n\nPISTA: R$ 300,00 (Inteira) - R$ 150,00 (Meia-entrada\/Meia Ourocard)\n\nVendas pelo site: www.livepass.com.br\n\n\n\nPré-venda exclusiva clientes Banco do Brasil com Ourocard\nDesconto de 50% (não cumulativo)*  limitado a 10% capacidade por setor e até 4 ingressos por cliente**, inclusive para resgates de ingressos na plataforma Livelo.\nParcelamento exclusivo\n- Elo e Visa: 4 vezes sem juros\n- Mastercard e Amex:  3 vezes durante a pré-venda\n- Mastercard e Amex: 2 vezes durante a venda50% de desconto na troca de pontos por ingressos em Livelo*\n\n* O desconto de 50% para compra com Ourocard na função crédito não é cumulativo com o desconto de 50% para troca de pontos Livelo por ingressos, e vice versa.\n\n** Compra de até 4 ingressos realizada com os cartões Ourocard Black, Infinite, Nanquim, Ourocard Grafite Estilo e Ourocard Platinum Estilo e até 2 ingressos com demais cartões Ourocard.","name":"Bruno Mars e DNCE no Rio de Janeiro - Apoteose","place":{"name":"Praça da Apoteose","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9119444444,"longitude":-43.1963888889,"state":"RJ","street":"Praça da Apoteose","zip":"20210-072"},"id":"1403291259922313"},"start_time":"2017-11-18T20:00:00-0200","id":"802851959881120"}
{"name":"Aulas de arremesso da escada com Nazaré Tedesco","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2020-01-27T00:00:00-0200","id":"1410814192545427"}
{"name":"Debate para descobrir quem matou Odete Roitman !!!","place":{"name":"PROJAC, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.96273,"longitude":-43.27503,"state":"RJ","street":"Rua Boa Vista","zip":"22763007"},"id":"267521529925787"},"start_time":"2020-12-31T00:00:00-0200","id":"1533394116946610"}
{"description":"Página dedicada a reunir relatos, vídeos e reportagens sobre o abuso da polícia nas manifestações do Rio de Janeiro. O intuito é reunir provas e indícios que deverão ser encaminhados posteriormente ao Ministério Público e à Comissão de DireitosHumanos da ALERJ.","name":"Comissão da Verdade RIO XXI","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2021-01-01T00:00:00-0200","id":"667403189940384"}
{"name":"Entrevista pra descobrir se o 50 Cent calor no Rio de Janeiro","place":{"name":"Rio de Janeiro"},"start_time":"2018-01-21T00:00:00-0200","id":"1588742464677559"}
{"description":"Apenas os fortes sobreviverão.","end_time":"2020-01-21T10:00:00-0200","name":"Curso Intensivo de Sobrevivência na Lapa","place":{"name":"Lapa, Rio de Janeiro","location":{"city":"Lapa","country":"Brazil","latitude":-22.9167,"longitude":-43.1833,"state":"RJ"},"id":"104998342868560"},"start_time":"2020-01-17T07:00:00-0200","id":"1408457646117207"}
{"end_time":"2018-03-03T03:00:00-0300","name":"Sessão de cura gay do pastor Marco Feliciano","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2018-03-03T00:00:00-0300","id":"1679439502283417"}
{"description":"O \"On The Rock\" é um formato de show intimista com Ruben Cabrera, como convidado especial assumindo o piano.\n\n\"On The Rock\" traz os grandes sucessos do RPM, da carreira solo e muito rock n roll como Rolling Stones, Beatles, U2 e outros clássicos! \n\nConvidados especiais para esse show: \n- @Milton Guedes \n- DJ Marcelo V Re\n\nOuça o Paulo Ricardo nas plataformas digitais:\n- Deezer - http:\/\/goo.gl\/iF4dy3\n- Spotify - http:\/\/goo.gl\/zsekQU\n- Amazon - http:\/\/goo.gl\/5oH7Z9\n- iTunes - http:\/\/goo.gl\/7Cz304\n- Google Play - http:\/\/goo.gl\/buQ1Ue\n- Napster - http:\/\/goo.gl\/lLMy1j\n\nCurta nossa Fan Page: www.facebook.com\/PauloRicardo\nSiga nosso Instagram: @pauloricardo\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ INGRESSOS:\n\n• Pista 1º Lote\nMeia: R$50,00\nInteira: R$100,00\n\n• Mesa 1º Lote\nMeia: R$90,00\nInteira: R$180,00\n\n• Mesa Premium 1º Lote\nMeia: R$140,00\nInteira: R$280,00\n\n• Mesa Camarote 1º Lote\nMeia: R$160,00\nInteira: R$320,00\n\n\n• Compre online: https:\/\/www.bilheteriadigital.com\/paulo-ricardo-on-the-rock-15-de-abril \n\n• Ponto de Venda:\nStand - Tijuca Tênis Clube (14H às 20H) - R.Conde de Bonfim, 451\n\n• Sócio paga meia entrada \n\n• Ingressos sujeitos a disponibilidade e\/ou alteração de valores sem aviso prévio.\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -\n\n➥ SERVIÇO:\n- On The Rock -\nSábado, 05 de AGOSTO DE 2017.\nAbertura dos Portões às 20h00.\n\nTijuca Tenis Clube\nR. Conde de Bonfim, 451. \n\nEvento sujeito a lotação, cheguem cedo.\nSe beber não dirija, vá de taxi.\nProibido para menores de 18 anos.","end_time":"2017-08-06T02:00:00-0300","name":"Paulo Ricardo - On The Rock - Rio de Janeiro\/RJ","place":{"name":"Tijuca Tênis Clube","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.927321587763,"longitude":-43.234567346175,"state":"RJ","street":"Rua Conde de Bonfim 451 - Tijuca","zip":"20520-051"},"id":"279326702149997"},"start_time":"2017-08-05T20:00:00-0300","id":"1227450574029994"}
{"end_time":"2020-02-02T03:00:00-0200","name":"Protesto contra pessoas que andam devagar na nossa frente","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2020-02-02T00:00:00-0200","id":"323463457855052"}
{"description":"Venha assistir aos melhores filmes realizados por alunos da AIC e descobrir os ganhadores nas diversas categorias.\n\nEm sua 8ª edição, o Filmworks Film Festival premia os melhores filmes realizados por alunos e ex-alunos da Academia Internacional de Cinema (AIC), e este ano acontece pela primeira vez no Rio de Janeiro, nos dias 05 e 06 de Junho.\n\nClassificação: 16 anos\n\nRio de Janeiro\nCinemaison\nAv. Pres. Antônio Carlos, 58 – Centro, Rio de Janeiro, RJ\n\nDia 05\/06 - 14h às 18h\n• Sessão de Ficção 1 – 14h\n• Sessão Ficção 2 – 15h30\n• Sessão Doc – 17h\n \nDia 06\/06 - 18h às 22h30\n• Sessão Doc – 18h\n• Sessão de Ficção 3 – 19h10\n• Premiação – 21h","end_time":"2017-06-06T22:00:00-0300","name":"8º Filmworks Film Festival - Rio de Janeiro","place":{"name":"Cinemaison","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9073391,"longitude":-43.17276,"state":"RJ","street":"Avenida Presidente Antônio Carlos n°58 - Centro","zip":"2002-010"},"id":"1490466904577672"},"start_time":"2017-06-05T14:00:00-0300","id":"123536561554610"}
{"description":"O Rio Anime Club, maior evento de anime, mangá e cultura pop japonesa do RJ, retorna ao Clube Hebraica em edição histórica!!!\nVem pro nosso mundo!  #Vem pro RAC!!","end_time":"2017-07-23T19:00:00-0300","name":"Rio Anime Club - Domingo, 23 de Julho","place":{"name":"Rua das Laranjeiras, 346, Rio de Janeiro - RJ, 22241-020, Brasil"},"start_time":"2017-07-23T11:00:00-0300","id":"263440627453774"}
{"description":"Vamos colocar um ponto final nisso!","name":"Revelação do exame de DNA de EZEQUIEL, filho de Bento Santiago (Dom Casmurro) e Capitu.","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2021-01-01T00:00:00-0200","id":"796036120414221"}
{"name":"Reunião para comunicar o Bola de fogo que o calor já está de matar!","place":{"name":"Praia Da Barra  - Rio De Janeiro","location":{"latitude":-23.613466068273,"longitude":-46.663271897252,"zip":"22630-011"},"id":"203680949669976"},"start_time":"2052-05-13T00:00:00-0200","id":"1427990044128381"}
{"description":"À procura da batida perfeita! Vamos procurar com Marcelo D2 essa batida perfeita!","name":"A procura da batida perfeita","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2018-12-31T00:00:00-0200","id":"427431740743779"}
{"description":"Alooooooooooo Moçada....\r\n\r\nTodo mundo preparado? Vem chegando nossa hora.\r\n\r\nBloco Chora Me Liga 2017 mas uma vez na Praia de Copacabana.\r\n\r\nRecomendamos que vistam roupas leves, use seu melhor sorriso, transborde alegria, felicidade e cubra a linda copacabana de amor.\r\n\r\nUse Transporte público.\r\n\r\nCuide da nossa casa, Copacabana! \r\n\r\nQuem faz xixi na rua não é bem vindo. NÃO VENHA!\r\n\r\nVem ser feliz!\r\n\r\nEsperamos vocês!\r\n\r\nRealização:\r\nMarcelo Vital e Cinco EntreteNimentos.","end_time":"2017-12-31T08:00:00-0200","name":"Evento de divulgacao","place":{"name":"Praia De Copacabana - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.968034600019,"longitude":-43.18044196674,"state":"RJ","street":"Avenida Atlántica","zip":"22010-000"},"id":"478422715555124"},"start_time":"2017-12-31T01:30:00-0200","id":"344148092651977"}
{"description":".: Festival Experia e Caixa Cultural :.\n+ 11\/06 + 19 horas + Caixa Cultural do Rio de Janeiro +\n\n> Duda Brack convida OTTO <\n\nA música independente brasileira chega com tudo, abrindo caminhos alternativos para a esquizofrenia da comunicação de massa, controlada por poucos e ouvida por muitos. Felizmente já existe uma boa leva de consumidores ávidos por novidade e qualidade, reconhecendo que há muita coisa boa sendo produzida. E o Festival Experia chega para somar, trazendo alguns dos principais nomes de artistas relevantes da atualidade.\n\n+ Local +\nCaixa Cultural do Rio de Janeiro\nAv. Almirante Barroso, 25, Centro\nMetrô: Estação Carioca\nVLT: Parada Carioca\n\n+ Ingressos +\nR$ 20 inteira; R$ 10 meia\n* CAMPANHA DO AGASALHO, doou um, paga meia *\nDisponíveis a partir de 06\/06\nHorário: terça-feira a domingo, das 10h às 20h\n\n+ Confira a agenda completa do Festival Experia +\n02\/06 - Posada e O Clã convida Mariana Aydar http:\/\/bit.ly\/FestivalExperia02jun\n03\/06 - Gui Amabis convida Siba http:\/\/bit.ly\/FestivalExperia03jun\n04\/06 - Juliana Perdigão convida Lucas Santtana http:\/\/bit.ly\/FestivalExperia04jun\n09\/06 - LIRA convida Juçara Marçal http:\/\/bit.ly\/FestivalExperia09jun\n10\/06 - Mihay convida Anelis Assumpção http:\/\/bit.ly\/FestivalExperia10jun","end_time":"2017-06-11T21:00:00-0300","name":"Festival Experia | Duda Brack convida Otto","place":{"name":"CAIXA Cultural Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.907914766209,"longitude":-43.177406302472,"state":"RJ","street":"Av. Almirante Barroso, nº 25, Centro","zip":"20031-003"},"id":"597633406988771"},"start_time":"2017-06-11T19:00:00-0300","id":"651532981719025"}
{"description":"Feijoada do Cosme Velho - 11 de Junho • Domingo 13h\n\n-------------------------------------------------------------------\n\n\n• ATRAÇÕES \n\n• REINALDO, principe do pagode\n• Grupo ARRUDA\n• Grupo VIBRA SAMBA\n• Dj Caffé\n• Corello Dj\n\n-------------------------------------------------------------------\n\n\n• VALORES DA ENTRADA •\n\nIngressos antecipados a venda\nR$25,00, com direito a Copo do evento\n\n• Lista Amiga até 15:00\nR$20,00,  com direito a Copo do evento\n\nFeijoada vendida a parte dentro do evento\nR$25,00\n\n- ATENÇÃO:\n• Valores sujeito a disponibilidade e\/ou alteração de valores sem aviso prévio.\n\n-------------------------------------------------------------------\n\nCOMEMORE SEU ANIVERSÁRIO CONOSCO:\n\n• Aniversariante + 01 convidado VIP\n• Lista de Aniversário\n• Com 15 convidados pagantes no evento ganha 01 balde de cerveja\n\n-------------------------------------------------------------------\n\nINFORMAÇÕES EXTRAS:\n\n• Haverá venda antecipada.\n• Após a compra na bilheteria é obrigatória a entrada no evento.\n• Chegue cedo e evite filas, sujeito a lotação!\n\n\nSERVIÇO:\n\n• Dia 11 de Junho – Domingo\n• G.R.E.S. Mocidade do Cosme Velho\n• Ladeira dos Guararapes, 1 - Cosme Velho\n• Classificação Livre","end_time":"2017-06-11T22:00:00-0300","name":"É hoje !!! Feijoada do Cosme Velho : Reinaldo : Arruda","place":{"name":"Ladeira dos Guararapes, 1, Rio de Janeiro - RJ, 22241-230, Brasil"},"start_time":"2017-06-11T13:00:00-0300","id":"150610928809183"}
{"description":"É melhor você já ir se preparando. Vai ser dada a largada para o maior circuito de corridas do Brasil. \n\nVeja tudo o que você precisa saber para a prova:\n\n9ª Maratona Pão de Açúcar de Revezamento Rio de Janeiro\n\nData: 29 de outubro de 2017.\n\nHorário: 7h.\n\nLocal de largada: Aterro do Flamengo - Monumento aos Pracinhas, na Av. Infante Dom Henrique, 75 – Glória – Rio de Janeiro-RJ.\nPercurso: 42km para serem revezados pelas equipes de 8 atletas (5km para cada), 4 atletas (10km para cada) e 2 atletas (21km para cada). \n\nRetirada do kit de prova: 28 de outubro (sábado) das 10h às 18h, no Centro de Convenções Sulamerica (casa amarela).\n\nPremiação: Vale-compras do Pão de Açúcar para os ganhadores.\n\nAproveite o benefício de ser Cliente Mais e pague apenas R$ 55,19 na sua inscrição!\n\nInscreva-se! \n\n#vemcorrerjunto","end_time":"2017-10-29T12:00:00-0200","name":"9ª Maratona Pão de Açúcar de Revezamento Rio de Janeiro","place":{"name":"Aterro do Flamengo - Monumento aos Pracinhas, na Av. Infante Dom Henrique, 75 – Glória – Rio de Janeiro-RJ"},"start_time":"2017-10-29T07:00:00-0200","id":"1911872615695420"}
{"description":"Vamos falar de festa Boa? #NASUAAREA \n\nUm Amor \nUma batida \nUma história ❤\n° Evento que traz muita harmonia e sintonia para os amantes da música eletrônica.\n° Sempre inovando seus locais,meu primeiro amor eletrônico vai invadir sua área com muita música boa e muito amor #NASUAAREA \n_________________________________________\n\n°LOCAL°\n \nRua Sul América, 800, Rio de Janeiro - RJ, 21875-012, Brasil\nPraça Guilherme Da Silveira,Bangu\n_________________________________________\n\n° LINE UP °\n\n12:00 - 14:00 - Warm Up\n\n14:00 - 15:00 - Haven Strouk Soundcloud: https:\/\/soundcloud.com\/yuriisouza\n\n15:00 - 16:00 - Touver \nsoundcloud: https:\/\/soundcloud.com\/touver\n\n16:00 - 17:00 - The save \nSoundcloud: https:\/\/soundcloud.com\/the-save\n\n17:00 - 18:00 - phokil \nSoundcloud: www.soundcloud.com\/phokill \n\n18:00 - 19:00 - Thierry Romero x Wishe\n°https:\/\/soundcloud.com\/thierry-romero\n°https:\/\/soundcloud.com\/wish-oo1\n\n19:00 - 20:00 - André Lessa\nSoundcloud: https:\/\/soundcloud.com\/andredj-3\n\n20:00 - 21:00 - Tech Red \nSoundcloud: https:\/\/soundcloud.com\/techredoficial\n\n21:00 - 22:00 - Lucas Cordeiro \nSoundclound: https:\/\/soundcloud.com\/lucasbreaklow\n\n22:00 - 23:00 - Allan Lima\nsoundcloud.com\/djallanlimaoficial\n\n23:00 - 00:00 - And1\nSoundcloud: https:\/\/soundcloud.com\/and1oficial\n\n______________________________________\n°ENTRADA COM NOME NA LISTA  \n(ATÉ ÀS 17:00)\nHOMEM : R$ 20,00\nMULHER : R$10,00\n\n°NA HORA SEM NOME NA LISTA\n(APÓS ÁS 17:00)\nHOMEN : R$40,00\nMULHER : R$ 20,00\n\n(1k de alimento não perecível obrigatorio)\n______________________________________\n\nOrganização\nVIVA A VIBE PRODUÇÕES","end_time":"2017-06-12T00:00:00-0300","name":"::MPAMOR::  #tragaamor #nasuaarea","place":{"name":"Rua Sul América, 800, Rio de Janeiro - RJ, 21875-012, Brasil"},"start_time":"2017-06-11T13:00:00-0300","id":"218804811941575"}
{"description":"De 9 a 11 de junho, a cidade do Rio de Janeiro recebe a 1ª edição da Virada Sustentável!\n\nMaior movimento brasileiro de arte e cultura da sustentabilidade chega à Cidade Maravilhosa e ocupará parques, praças e espaços culturais na Zona Sul, Zona Oeste, Zona Norte e Centro do Rio, com diversas atrações e atividades gratuitas.\n\nVem pra Virada!\n\n#viresuacidade #viresuasideias #euvirorio #viradasustentavel\n\n\n:: PROGRAMAÇÃO ::\n\nConfira a programação completa com locais em viradasustentavel.org.br\/rj\n\n\n:: COBERTURA COLABORATIVA ::\n\nFaça parte da Virada Sustentável Rio e participe tirando fotos, fazendo tuítes e postando nas suas redes sociais. É só usar as hashtags  #VireSuaCidade #ViradaSustentável #EuViroRio\n\n\n:: SOBRE A VIRADA SUSTENTÁVEL ::\n\nA Virada Sustentável é um movimento de mobilização e educação para a sustentabilidade, envolvendo cocriação, articulação e participação direta de organizações da sociedade civil, órgãos públicos, escolas e universidades, empresas, coletivos e movimentos sociais. Teve sua primeira edição realizada em 2011, em São Paulo, e desde então vem ampliando seu escopo de atuação, realizando edições em cidades como Manaus e Porto Alegre. O evento traz como tema central os 17 Objetivos de Desenvolvimento Sustentável (ODS) da Organização das Nações Unidas (ONU), uma agenda de desenvolvimento apresentada de modo a definir novos caminhos, que tragam melhorias na vida das pessoas e do planeta, em todos os lugares. Em 2017, realiza sua primeira edição no Rio de Janeiro e vai abarcar projetos de arte, cultura, zen, ação e conhecimento inspiradores, que discutam e promovam debates construtivos em torno do amplo conceito de sustentabilidade.","end_time":"2017-06-11T19:00:00-0300","name":"Virada Sustentável Rio 2017 #viresuacidade","place":{"name":"Rio de Janeiro"},"start_time":"2017-06-09T05:00:00-0300","id":"122178041657476"}
{"description":"Tá calor para caceta imagina quando ele vier!","name":"Mutirão para expulsar o segundo sol que está chegando!","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2018-12-07T20:00:00-0200","id":"381325235379282"}
{"description":"Pessoal, estaremos no dia 02 de julho expondo o nosso grande acervo na Feira de Vinil do Rio de Janeiro. \nPara você que curte vinil é imperdível!\nEsperamos por todos vocês!","end_time":"2017-07-02T20:00:00-0300","name":"Feira de Vinil do Rio de Janeiro - Clube Hebraica","place":{"name":"Rua das Laranjeiras, 346, Rio de Janeiro - RJ, 22241-020, Brasil"},"start_time":"2017-07-02T11:00:00-0300","id":"1292334457545910"}
{"description":"AGORA NÃO PODE MAIS PULAR AS PROPAGANDAS","name":"MUTIRÃO PARA ACABAR COM AS PROPAGANDAS DO YOUTUBE","place":{"name":"Pau Grande, Magé - Rio de Janeiro","location":{"city":"Magé","country":"Brazil","latitude":-22.584206889582,"longitude":-43.170441050852,"state":"RJ","zip":"25900-000"},"id":"237744756244614"},"start_time":"2020-11-18T15:40:00-0200","id":"1539032573029999"}
{"name":"Debate Mundial sobre. Qual a diferença entre o Charme e o Funk ?","place":{"name":"Morro do alemão, Rio de Janeiro,Brasil","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.857563735484,"longitude":-43.271258645161,"state":"RJ","street":"rio de janeiro"},"id":"281265801897446"},"start_time":"2019-01-12T22:00:00-0200","id":"803800453008087"}
{"description":"A CAIXA Cultural Rio de Janeiro reúne, no dia 10 de junho (sábado), às 16h, personagens de destaque da cena poética local e de outros estados no grande sarau de abertura da exposição Poesia agora. \n\nA mostra exibe trabalhos dos principais poetas em atividade no Brasil, fazendo um mapeamento do cenário da poesia contemporânea nacional, além de inspirar o público a criar seus próprios versos. \n\nCom curadoria de Lucas Viriato, criador do jornal de literatura Plástico Bolha, a exposição traz uma coletânea do trabalho de mais de 500 poetas brasileiros e estrangeiros, entre textos, livros, vídeos, fotos, registros sonoros e saraus.","end_time":"2017-06-10T21:00:00-0300","name":"Sarau de Abertura - Exposição Poesia Agora","place":{"name":"CAIXA Cultural Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.907914766209,"longitude":-43.177406302472,"state":"RJ","street":"Av. Almirante Barroso, nº 25, Centro","zip":"20031-003"},"id":"597633406988771"},"start_time":"2017-06-10T16:00:00-0300","id":"1870990786508546"}
{"name":"Desapega Que a Vida Flui","place":{"name":"Copacabana - Rio de Janeiro, Brasil","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.98002523781,"longitude":-43.190785728993,"state":"RJ","street":"Rua João Bosco 97","zip":"22775-465"},"id":"135648389833644"},"start_time":"2030-09-12T23:59:00-0300","id":"1764399883792739"}
{"description":"JOGA PRA ROLO RIO DE JANEIRO (LIVRE)\nCOMPRAS, VENDAS, TROCAS, DIVULGAÇÕES","name":"Joga Pra Rolo - RJ (LIVRE)","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2050-04-24T02:00:00-0200","id":"101166630294963"}
{"name":"Mutirão pra ver se na praia da Barra o calor ta de matar","place":{"name":"Praia da Barra da Tijuca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.01346845234,"longitude":-43.312118577083,"state":"RJ","street":"Avenida João Luíz Alves","zip":"22621-180"},"id":"291623860906107"},"start_time":"2020-01-21T00:00:00-0200","id":"331404823713913"}
{"description":"Com uma programação diversificada, o Bud Basement vai mostrar tudo o que faz Budweiser ser Budweiser desde 1876.\nSão 11 dias que unem NBA, música, Bud&Burger e outras atividades autênticas como festas, tattoo e barbearia. Surpreendente? Você ainda não viu nada.\n\nConfira a programação:\n\n01\/06 – 21h às 04h\nOPENNING PARTY + NBA Finals w\/ Madureira Disco Clube\n\n02\/06 – 23h às 05h\nBUD Night Party w\/ Puff Puff Bass\n\n03\/06 – 20h às 01h\nUFC Night\n\n03\/06 – 02h às 08h\nBUD Night Party w\/ Just Follow + KØDE + MAGMA  \n\n04\/06 – 15h às 00h\nDAY PARTY w\/ Duto + NBA Finals\n\n07\/06 – 21h às 04h\nFesta Love To Hate (I Hate Flash) + NBA Finals\n\n08\/06 – 22h às 04h\nBUD Night Party w\/ REBU\n\n09\/06 – 21h às 05h\nBUD Night Party w\/ Festa MOO + NBA Finals\n\n10\/06 – 23h às 05h\nBUD Night Party w\/ Porn Is The New Black.\n\n11\/06 – 16h às 00h\nBud & Burguer w\/ Balaclava Records","end_time":"2017-06-11T23:59:00-0300","name":"Budweiser Basement - RJ","place":{"name":"Avenida Rodrigo Alves, 331, 20220-360, Rio de Janeiro"},"start_time":"2017-06-01T21:00:00-0300","id":"133228857232845"}
{"description":"Esperando a tempestade!","name":"A Espera do Tornado!","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2018-02-06T00:00:00-0200","id":"358463034344918"}
{"description":"Na praia","name":"Reunião para saber se quando a lua toca o mar ela pode nos tocar","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-12-31T23:00:00-0200","id":"400018866828702"}
{"description":"FOI ADIADO EM BREVE ELE VEM.","name":"CANCELAMENTO DA VINDA DO TUFÃO PRO RIO!","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2025-02-05T12:00:00-0200","id":"536441803125484"}
{"description":"Vamos ajudar o Naldo a decidir.","name":"Debate para decidir se é vodka ou água de côco","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2019-06-04T21:05:00-0300","id":"801551243188723"}
{"description":"PROJECT X Vs DEIXA EU VACILAR \n\nAMBAS EQUIPES RESOLVERAM PRESENTEAR VOCÊS COM ESTE DUELO ÉPICO DO ANO E PARA AGITAR A GALERA NA PISTA CONTAMOS COM OS MELHORES DJS DO MOMENTO.\n\n★ Rennan da Penha 🇧🇷\n★ Rafael Pitbull 🇧🇷\n★ Fp do Trem Bala 🇧🇷\n★ Zebrinha do Pistinha 🇧🇷\n★ 2T do Arrocha 🇧🇷\n★ Wc do Karatê 🇧🇷\n\n\nESTREANDO O NOVO ESPAÇO NO ENGENHO DE DENTRO, LEGAL NÉ ? PERA QUE TEM MAIS.....\n\nCONTAMOS TAMBÉM COM NOSSO DJ RESIDENTE, TOCANDO TODOS OS RITMOS. \n\nDJ Yago Mello 🇧🇷\n\nPRIMEIRA HORA DO EVENTO SERA CLUBE DAS MULHERES, APENAS PERMITIDA ENTRADA DE MULHERES. \n\nPARA QUEM GOSTA DE BEBER TEREMOS: \n\nNO BAR #01 \n\n• CATUABA (LIBERADA PRA ELAS DURANTE 1H) \n• Cerveja ( APENAS NA COMPRA DO COPO DO EVENTO )\n• Vodka (liberado simultaneamente) +18\n• Refrigerante (liberado simultaneamente) +18 \n\n\nNO BAR #02\n\n► ÁGUA - R$ 4,00\n\n► SMIRNOFF - R$50,00\n\n► REDBULL - R$10,00\n\n► SKOL BEATS - R$7,00\n\n► COPOS PERSONALIZADOS \n\nNO LOCAL:\n\n► DOCES, CIGARROS ETC ...\n► BARRAQUINHA DE COMIDA...\n\n#DARKROOM <LIBERADA>\n\nPARA INGRESSAR NO EVENTO, É SIMPLES E FÁCIL SEGUE O PREÇO DOS INGRESSOS:\n \n● INGRESSOS LOTE ÚNICO  \n\n� Masculino - R$ 30,00 \n� Feminino - R$ 20,00 \n\n● INGRESSOS NA HORA ●\n\n� Masculino - R$ INDEFINIDO!!!\n� Feminino - R$ INDEFINIDO!!!\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\nINFORMAÇÕES E VENDAS:\n\n■ Alexandre Dias (21) 9 7616-4278\n\n■ Douglas Torres: (21) 9 7691-7994\n\n■ Paulo Becker: (21) 9 7563-3921\n\n■ Chagas: (21) 9 65730763\n\n■ Pablo Carvalho: (21) 96482-5417\n\n■ Renan Ventura: (21) 9 9410-1764\n\n■ Leandro Silva: (21) 9 6593-5740\n\n■ Gabriel Carvalho: (21) 9 64825418\n\n■ Naldoni: (21) 9 75810425\n\n■ Matheus Drew: (21) 9 82344120\n\n▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓▓\n\nATENÇÃO!!!\n\n► 🍹NÃO PERMITIDA A ENTRADA DE DESTILADOS NO LOCAL\n► 📸FOTÓGRAFOS REGISTRANDO OS MELHORES MOMENTOS\n► 🌌AMBIENTE SUJEITO A SUPER LOTAÇÃO\n► 🕴🏼EQUIPE DE SEGURANÇA PARA O CONFORTO DE TODOS \n► 🚫NÃO NOS RESPONSABILIZAMOS POR OBJETOS PERDIDOS\n► 🚫NÃO PERMITIDO USO DE DROGAS NO EVENTO\n► 🚫AOS BRIGÕES, NÃO IMPORTA SE É AMIGO OU CONHECIDO, SE BRIGAR SERÁ EXPULSO DO EVENTO\n► 🔞 PROIBIDO ENTRADA DE MENORES DE IDADE \n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\n\nLOCAL: \n◤ \nEspaço Engenhão - Rua José Reis, 189 (em frente da Bilheteria Oeste do Egenhão)\n◤*Ao ingressar no evento o cliente autoriza o uso de sua imagem em todo e qualquer material entre \nimagens de vídeo, fotos e documentos, para ser utilizada posteriormente pela produção do evento.\n\n- Se beber, use Uber -\n\n◤ Realização:\nEquipe PX ; Sensation Produções","end_time":"2017-06-18T03:00:00-0300","name":"PROJECT X VS DEIXA EU VACILAR ::. #OBAILEVAITREMER","start_time":"2017-06-17T19:00:00-0300","id":"111325679387369"}
{"description":"Festival de Churrasco \nCerveja Artesanal \n\nPALESTRAS \nCHURRASCARIAS \nTRUCKS\nBARRACAS \nBIKES\nCERVEJAS ARTESANAIS \nSHOWS \n\nZONA SUL RIO DE JANEIRO","end_time":"2017-10-01T14:00:00-0300","name":"Festival de Churrasco e Chopp - Evento Gratuito","place":{"name":"Zona Sul Do Rio De Janeiro","location":{"latitude":-22.919160183333,"longitude":-43.17968536},"id":"785579184825464"},"start_time":"2017-09-29T11:00:00-0300","id":"1816874938563878"}
{"description":"O professor doutor Renato Soares Coutinho, professor da Universidade Castelo Branco, autor do livro \"Um Flamengo grande, um Brasil maior\", estará na UERJ conversando sobre a sua pesquisa e comentando o seu livro. Na ocasião haverá venda do livro. O evento ocorrerá na UERJ Maracanã, RAV 94.","end_time":"2017-06-19T16:00:00-0300","name":"Palestra com Renato Soares Coutinho","place":{"name":"UERJ Universidade do Estado do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9112836166,"longitude":-43.236333163869,"state":"RJ","street":"R. São Francisco Xavier, 524 - Maracanã","zip":"20550-900"},"id":"146068042178018"},"start_time":"2017-06-19T14:00:00-0300","id":"100538793889250"}
{"description":"*EVENTO NÃO OFICIAL*\n\nO Troye Sivan Brasil, em parceria com uma produtora, criou esse evento para ter uma ideia de quantas pessoas estão realmente interessadas em ir em um show do Troye no Brasil, caso ocorra.\nQuanto mais pessoas participarem, maiores as chances dos shows acontecerem.","end_time":"2017-12-30T00:00:00-0200","name":"The Suburbia Tour no Brasil","place":{"name":"São Paulo e Rio de Janeiro"},"start_time":"2017-12-29T21:00:00-0200","id":"818687781573674"}
{"description":"curso: DICIONARIO DAVID LYNCH\nCom Mario Abbade\n7,14,21,28 de junho\n19h (3 horas de aula)\nInscrição: Cursos@ebcine.com.br\nvalor: R$ 360,00\n\n\nOs temas, as propostas, as questões que mobilizam o cineasta David Lynch – como a violência, as idiossincrasias da pequena cidade americana, o papel do homem na sociedade e o mundo dos sonhos – são o que realmente importa em sua  obra. Mas isso pode não ser suficiente: há quem queira esmiuçar as ferramentas que Lynch usa no cinema a serviço de sua visão de mundo. Para\nisso, existe um Dicionário David Lynch.\n\nSe a ideia é fugir do hermetismo, venha descobrir, com simplicidade e correção, o significado das escolhas e dos símbolos adotados por Lynch. Cada detalhe, e seu significado, é explicado por meio das próprias reflexões do diretor. Apesar de o mais famoso cineasta surrealista americano não gostar de falar sobre seus filmes, depois de um papo de 80 minutos com ele, o\ncrítico de cinema Mario Abbade conseguiu dobrar a guarda do diretor e trazer luz a seu mundo sombrio.\n\nA incomunicabilidade de Antonioni; o universo onírico de Fellini; as questões existenciais de Bergman; o \"jump cut\" de Godard, entre outras inovações narrativas – centenas de cineastas e seus temas e estilos já foram objeto de cursos e estudos. Mas e o surrealismo de David Lynch? Já apareceram algumas teorias e explicações sobre os filmes do cineasta, mas  quais são os seus verdadeiros significados? O que passava pela cabeça do diretor em cada uma de suas escolhas? Entenda:\n\n- Eraserhead: o significado do cabelo de Harry e de seu bebê, como também dos outros personagens.\n- Homem Elefante: o motivo de contar essa história e retratar a vida de John Merrick de forma diferente de como aconteceu.\n- Duna: as escolhas surreais.\n- Veludo Azul: o universo em forma de espelho.\n- Coração Selvagem: um remake do “O mágico de Oz”. O significado de personagens como Mr. Reindeer, Reggie, Juana Durango e Bobby Peru.\n- Twin Peaks: a cortina vermelha, o anão, o vento, as cores e os personagens como Giant, Asian Man, The Log Lady, Bob, entre outros.\n- Twin Peaks: Os últimos Dias de Laura Palmer: mais personagens e continuação do universo de Laura Palmer.\n- Estrada Perdida: por que um personagem se transforma em outro. Quem é o Mystery Man?\n- Uma História Real: seria esse um filme convencional ou o universo de Lynch estaria na narrativa, só que disfarçado?\n- Cidade dos Sonhos: o que significa o cubo, o cowboy, o morador no beco, “silencio”, “no hay banda”, entre outros elementos do universo pouco convencional de Lynch.\n- Império dos Sonhos: cada detalhe do filme considerado o mais difícil de Lynch, destrinchado.\n\nJunto com os longas, serão analisados os curtas nos quais David Lynch iniciou suas primeiras experiências e que se tornariam sua assinatura visual.\n\nMario Abbade\nJornalista, pesquisador e crítico de cinema do jornal O Globo, foi  presidente do júri da crítica internacional no Festival de Cannes 2015 e integrou o júri dos festivais do Rio, Montreal, Cuba, Palm Springs, São Francisco e Dubai, entre outros. Autor do livro “New York City – A Discoteca que Iniciou a Era Disco no Brasil”. Editor e organizador dos livros “John\nCarpenter – O Medo é Só o Começo” e “O Último Durão – Centenário Kirk Douglas”. Exerce as funções de curador de mostras de cinema e professor de\ncrítica cinematográfica. Foi presidente da Associação de Críticos de Cinema do Rio de Janeiro (ACCRJ) por dois mandatos e organiza anualmente a mostra  Melhores Filmes do Ano. Foi curador das mostras que reuniram a obra de David Lynch, John Waters, Dario Argento, John Carpenter, James Dean, Neville D’Almeida, Carlos Reichenbach, Frank Sinatra, George A. Romero e Kirk Douglas, além das retrospectivas sobre os temas “Jornada nas Estrelas” e “A Era Disco no Cinema”. É idealizador e curador do “Rio Fantastik Festival – Festival Internacional de Cinema Fantástico do Rio de Janeiro”. Criador e consultor  do site Almanaque Virtual.","end_time":"2017-06-14T22:00:00-0300","name":"Curso: Dicionário DAVID LYNCH","place":{"name":"Rua Voluntários da Pátria, 88, Rio de Janeiro - RJ, 22270-010, Brasil"},"start_time":"2017-06-07T19:00:00-0300","id":"740150986156102"}
{"description":"Tem brincadeira, forró, comidas típicas? Tem, sim Senhô!! \nTem até uati zap do amor!!!\n\nA Carioquíssima desembarca na Praça Mauá levando todas as delícias das Festas Juninas e nossos expositores tradicionais.\n\nEsperamos você! Carioquíssima na Roça com muito anarriê, nos dias 17 e 18 de junho, das 12 as 21h. (não terá mais na sexta 16, por motivos de força maior)\n\nEntrada franca\n\nPara expor: producao@carioquissima.com.br","end_time":"2017-06-18T21:00:00-0300","name":"Carioquíssima Na Roça - Praça Mauá","place":{"name":"Praça Mauá, Rio de Janeiro - RJ, 20090-060, Brasil"},"start_time":"2017-06-17T12:00:00-0300","id":"462732597397767"}
{"description":"OFICIAL - Turnê do cantor BRUNO MARS #24KMAGICWORLDTOUR passará em solo brasileiro, contando com o show de abertura especial da banda DNCE. \n\nBruno Mars estará em solo brasileiro ainda este ano (2017) no mês de novembro, e o local escolhido para o cenário do show da #24KMAGICWORLDTOUR é a Praça da Apoteose no Rio de Janeiro. Mas desta vez, Bruno não vem em festival e sim em show solo, contando apenas com um show de abertura especial da banda DNCE, nova banda do cantor Joe Jonas dos Jonas Brothers. \n\nO intuito do Lovers Bruno Mars junto com os fãs sites DNCEBRASIL e o JBBR de criar o evento é para informar os fãs sobre todas as informações do show, realizar promoções, surpresas para o show e proporcionar a interação de todos. \n\nJá temos um grupo no Whatsapp para os fãs do Bruno Mars que vão ao show no Rio de Janeiro. Para entrar e participar, basta clicar no link abaixo: \n\nhttps:\/\/chat.whatsapp.com\/2ctYu6lp7FE542mNm00nP2 \n\n********PREÇOS DE INGRESSOS:********\n\nPISTA PREMIUM: R$ 580,00 (R$290 meia)\nPISTA: R$ 300,00 (R$150 meia)\n\nPRÉ-VENDA OUROCARD: CLIENTES BANCO DO BRASIL (COM CARTÕES DE CRÉDITO OUROCARD):\nDE 15\/05 SEGUNDA-FEIRA (00H01) A 17\/05 QUARTA-FEIRA (22H59)\n\nVENDAS NORMAIS SE INICIAM DIA 19\/05 \n\nATENÇÃO: Eventos paralelos, divulgação de grupos de WhatsApp e divulgações de cunho comercial sem a autorização prévia serão removidos.","end_time":"2017-11-19T23:00:00-0200","name":"Bruno Mars + Show de Abertura DNCE - Rio de Janeiro","place":{"name":"Praça da Apoteose","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9119444444,"longitude":-43.1963888889,"state":"RJ","street":"Praça da Apoteose","zip":"20210-072"},"id":"1403291259922313"},"start_time":"2017-11-18T16:00:00-0200","id":"1888067161417384"}
{"end_time":"2017-06-16T00:00:00-0300","name":"Nada Pra Fazer (Vou Pro Sereno)","place":{"name":"Av. Cônego De Vasconcelos 549- Bangu- Rio De Janeiro"},"start_time":"2017-06-15T15:00:00-0300","id":"1333461383440513"}
{"description":"Informações completa Em breve.","name":"PARADA LGBT DE MADUREIRA - OFICIAL","place":{"name":"Madureira","location":{"city":"Madureira","country":"Brazil","latitude":-22.8758,"longitude":-43.3411,"state":"RJ"},"id":"106707402696712"},"start_time":"2017-07-16T13:00:00-0300","id":"709349752585968"}
{"description":"No dia 24 de junho\nA noite vai ser estrelada\nPor uma linda festa junina\nNão dá pra perder por nada\n\nVelhas canções embalam\nAs paixões que vão surgindo\nDando cor às tradições\nE à ressaca de domingo \n\nVai ter forró e xaxado\nCanjica e salsichão\nNo nosso arraiá\nTem DJ e tradição\n\nTambém estará presente\nA tão falada Catuaba\nMas não vamos esquecer\nDa cervejinha gelada\n\n====== ATRAÇÕES ======\n\n❤ Havia balões no ar\n     Xote e baião no salão\n     E esse set vai contemplar\n     Cada estilo e cada coração  ❤\n\n❤ AGYTOÊ \n\n❤ CARIMBLOCO  \n\n❤ GERALDO JUNIOR E O BLOCO DA TERREIRADA CEARENSE \n\nE os DJS?\n\n❤ DJ Ingrid Nepomuceno (SURURU e RECALCADA) \n\n❤  DJ Edu Rio \n\n❤ DJamal \n\n====== INGRESSOS ======\n\nR$ 20,00 – Não-alunos\n\nR$ 15,00 – Alunos PUC (mediante apresentação de carteira estudantil no momento da compra E na hora do evento)\n\nR$ 5,00 – Funcionários (Carteirinha de Funcionário, Contracheque  ou algum documento que comprove vínculo empregatício) Bolsistas 100% Prouni, Bolsa PUC 100%, Filantrópica 100% – mediante apresentação de cópia de comprovante do bolsista (Declaração de Bolsa\/Página Impressa do SGU com informação de bolsa). É necessário apresentar declaração no momento da compra E na hora do evento.\n\nCrianças de até 12 anos não pagam entrada.\n\nVENDAS ON-LINE:\nhttps:\/\/www.sympla.com.br\/arraia-da-puc-rio__145865\n\nVENDAS FÍSICAS:\nNa ouvidoria do DCE (Casa II da Vila dos Diretórios) ou com algum de nossos comissários:\n\nLucas Clementino (Arquitetura e Urbanismo) \/\/ 98944-7265\nMesquita, Vicente de Carvalho, Vila Cosmos, Parque da Cidade\n\nPedro Martins (Ciências Sociais) \/\/ 99450-7042\nJacarepaguá e Barra da Tijuca\n\nJulia Hettenhausen (Comunicação Social) \/\/ 9543-5993\nTijuca, Rio Comprido e Botafogo\n\nMichel Silva (Comunicação Social) \/\/ 99125-1806\nRocinha, São Conrado, Vidigal e Parque da Cidade\n\nIsabella Ferri (Comunicação Social) \/\/ 97139-7902\nNova Iguaçu, Humaitá\n\nMila Carneiro (Design) \/\/ facebook.com\/milacmm\nCopacabana, Leme, Botafogo, Largo do Machado \n\nLucas Machado (Ciências Sociais) \/\/ 97393-3720\nRio Comprido, Rocinha e São Conrado\n\nRafaela Magnani (Design) \/\/ 99081-8606\nInhaúma, Del Castilho, Nova América, Norte Shopping, Shopping Carioca, Méier, UERJ e Centro \n\nLeonne Gabriel (Comunicação Social) \/\/ 98689-9427\nMarechal Hermes, Madureira, São Cristóvão\n\nElisa Bessa (Ciências Sociais) \/\/ elisa.bessa.3@gmail.com\nJardim Botânico, Gávea, Lagoa, Botafogo, Humaitá, Laranjeiras, Catete \n\nAna Carolina Migliora (História) \/\/ anamigliora@gmail.com\nLapa, Flamengo, Botafogo, Humaitá, Jardim Botânico, Gávea\n\nJulia Barros (Relações Internacionais) \/\/ jas.barros@yahoo.com.br\nBotafogo, Laranjeiras, Largo do Machado, Catete\n\nHellen Otaviano (Letras) \/\/ 98405-5086\nJPA - Freguesia, Gardênia Azul, Anil, Barra, Cidade de Deus e Rio das Pedras\n\nAlberto Brant (Engenharia) \/\/ 97235 - 4562\nIpanema \n\nIgor Roale (Comunicação Social) \/\/ 98212-0971\nNiterói \n\nBruna Mota (Comunicação Social) \/\/ 97977-1099\nGávea \n\nPedro Nascimento (Comunicação Social) \/\/ 98548-0809\n\n“Tu vens, tu vens\nEu ja escuto os teus sinais…”\n\n====== COBERTURA ======\nWhat The Fox\n\nREALIZAÇÃO:\nDCE Raul Amaro PUC Rio\nCABio\n\nPRODUÇÃO:\nDCE Raul Amaro PUC Rio\n\nAPOIO:\nAntarctica\nCatuaba Selvagem\n\n#ArraiáDaPUC #DCERaulAmaro #GestãoRenova","end_time":"2017-06-24T22:00:00-0300","name":"Arraiá da PUC-Rio","place":{"name":"Pontifícia Universidade Católica do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.979328360303,"longitude":-43.232415933532,"state":"RJ","street":"Rua Marquês de São Vicente, 225, Gávea","zip":"22451-900"},"id":"203914432959176"},"start_time":"2017-06-24T14:00:00-0300","id":"316012312154617"}
{"description":"ELE VOLTOU!!\nNão podíamos lançar o nosso evento numa data diferente dessa: FALTAM 100 DIAS PARA O INTERENG VII!\nPois é, Dragões. Passado o Carnaval nós entramos na contagem regressiva para o MELHOR EVENTO UNIVERSITÁRIO DO RIO DE JANEIRO.\nE se vocês pensam que passamos esses longos dias de férias de bobeira, estão muito enganados. A Atlética Engenharia UFF traz pra vocês novidades que prometem fazer dessa edição dos Jogos Integrados de Engenharia a maior de todas!!\nSenta na cadeira e segura a garrafa de catuaba pra não cair: primeiramente, temos a felicidade de poder dizer para vocês que estamos de volta!\n“Mas, Papai Mushu, de volta pra onde? Tá bêbado do Carnaval ainda?”\nO INTERENG TÁ DE VOLTA PRA VASSOURAS, queridos Dragões!! A cidade que tanto amamos resolveu nos abraçar novamente nesse evento maravilhoso. E esqueçam perrengue de alojamento. A estrutura que estamos preparando promete não decepcionar ninguém!\n“Nossa, Vassouras? QUERO! Com a melhor delegação curtindo um OPEMGUMMY?? QUERO MAIS AINDA”\nAcalmem-se que essa é só a primeira novidade. Depois de tanto pedirem, nessa 7ª edição, vocês terão a opção de curtir todas as festas num OPEN BAR! Isso mesmo que vocês leram. Não é aquela xepa de “eu te amo”, é “OPEN BAR”!!!\nComo somos muito democráticos, para aqueles que não quiserem, teremos a opção de pacote com festas normais, sem o open bar. Fica a critério de cada Dragãozinho a opção de pacote que melhor lhe convém.\n“Minha nossa, Papai Mushu, Intereng em Vassouras, com festas open bar? EU NÃO POSSO PERDER POR NADA!!”\nE não podem mesmo. Além disso, o mais importante é que estaremos indo com a MELHOR delegação do Estado do Rio de Janeiro! Não dá pra negar que os Dragões da UFF são mesmo diferenciados. A tradicional melhor torcida do Intereng promete muitas novidades e recorde de público.\nA data disso tudo? De 15 a 18 de junho, feriado de Corpus Christi.\nE aí, preparados para escreverem a história junto com a gente?\nVem trazer o título de campeão geral junto com a gente!\n\n:::PACOTES:::\n\nLote PROMOCIONAL : ESGOTADO!\n1ºLote : ESGOTADO!\n2ºLote : ESGOTADO!\n3ºLote : ESGOTADO!\n\n4ºLote até o dia 08\/06\n\n>Pacote 1 : R$450,00\nAlojamento + 3 festas  + Kit Dragões + Inscrição\/ Entrada nos jogos + Open Gummy\n\n>Pacote 2: R$3700,00\n3 festas + Kit Dragões + Inscrição\/ Entrada nos jogos + Open Gummy\n\n>Pacote 3: R$350,00\nAlojamento + Kit Dragões + Inscrição\/ Entrada nos jogos + Open Gummy\n\n>Pacote 4: R$170,00\nKit Dragões + Inscrição\/ Entrada nos jogos + Open Gummy\n \nFormulário do 4ºLote:\nhttps:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSf0pWyEhefcP6OqB-Ztz7WFC_uidl9__fT654nBgg2XHUycRA\/viewform\n\n*VALORES PARA PAGAMENTO EM DINHEIRO\n\n#Ahoraéagora\n#Jogapormim\n#Acasadosdragões","end_time":"2017-06-18T00:00:00-0300","name":"Delegação Dragões DA UFF - Intereng 2017","place":{"name":"Vassouras, Rio De Janeiro Brasil","location":{"latitude":-22.41504723,"longitude":-43.67411125},"id":"273069206130229"},"start_time":"2017-06-14T20:00:00-0300","id":"674099889464746"}
{"description":"Uma festa para celebrar a força, coragem e beleza da mulher, a Corrida Mulher-Maravilha trás percursos de corrida com 4K e 8K, Caminhada Cosplay de 4K, além de Espaço Mulher, percurso temático, painéis para suas selfies, música e muita diversão. Aliste-se no Exército das Amazonas de Themyscira e aproveite um dia só seu!","end_time":"2017-08-27T12:00:00-0300","name":"Corrida Mulher-Maravilha Rio","place":{"name":"Rio de Janeiro - RJ","location":{"latitude":-23.544691111111,"longitude":-46.665373333333},"id":"197507020303942"},"start_time":"2017-08-27T07:30:00-0300","id":"1391108854256285"}
{"end_time":"2017-09-15T23:00:00-0300","name":"Rock In Rio","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-15T19:00:00-0300","id":"1881089395504911"}
{"description":"ROCK IN RIO 2017\nTRANSPORTE PARA O EVENTO SAINDO DE SÃO PAULO\nOpção com ou sem Open Bar no trajeto!\n\nCOMPRE ONLINE : https:\/\/www.eventbrite.com.br\/e\/rock-in-rio-2017-tickets-29299662078\n\nPara mais informações, mande e-mail para hudson@jucanabalada.com.br ou entre em contato através dos telefones: (11) 4305-5652 \/ (11) 2387-3611\/  (11) 94652-7399 (whats)\n\n\nATRAÇÕES JÁ CONFIRMADAS \n\n PROGRAMAÇÃO:\n\n15\/09:\nPALCO MUNDO\nLADY GAGA\n5 SECONDS OF SUMMER\nPET SHOP BOYS\nIVETE SANGALO\n\n\n16\/09:\nPALCO MUNDO\nMAROON 5\nFERGIE\nSHAWN MENDES\nSKANK\n\nSUNSET\nMIGUEL CONVIDA EMICIDA\nCHARLES BRADLEY & HIS EXTRAORDINAIRES\nBLITZ & ALICE CAYMMI & DAVI MORAES\n\n17\/09:\nPALCO MUNDO\nJUSTIN TIMBERLAKE\nWALK THE MOON\nFREJAT\n\nSUNSET\nNILE RODGERS & CHIC\n\n21\/09:\nPALCO MUNDO\nAEROSMITH\nBILLY IDOL\nSCALENE\n\nSUNSET\nALICE COOPER + ARTHUR BROWN\n\n22\/09:\nPALCO MUNDO\nBON JOVI\nALTER BRIDGE\n\nSUNSET\nNEY MATOGROSSO + NAÇÃO ZUMBI\n\n23\/09:\nPALCO MUNDO\nGUNS N' ROSES\nTHE WHO\nINCUBUS\nTITÃS\n\nSUNSET\nCEELO GREEN\n\n24\/09:\nPALCO MUNDO\nRED HOT CHILI PEPPERS\nTHE OFFSPRING\n\nSUNSET\n\nSEPULTURA\nDR. PHEABES + SUPLA\n\n\nNOSSO BATE E VOLTA INCLUI:\n\n– Transporte Ida e Volta em ônibus executivo luxo, com TV, DVD, Ar Condicionado, Toalete.\n– Ônibus com ou sem OPEN BAR de Cerveja, Vodka, Energético, Vinho, Catuaba, Refrigerante e Água, de São Paulo até o Rio de Janeiro.\n– Acompanhamento de guia.\n– COPO PERSONALIZADO\n\n \nEMBARQUE E DESEMBARQUE:\n\nMETRÔ SANTA CRUZ\n\nDias 15, 16, 17, 21, 22, 23 e 24 de Setembro\nConcentração: 06:00 próximo ao metrô Santa Cruz  -   Saída: 06:30 próximo ao metrô Santa Cruz\n\n\nMETRÔ BARRA FUNDA   \n\nDias 15, 16, 17, 21, 22, 23 e 24 de Setembro\nConcentração: 07:00 próximo ao metrô Barra Funda  -   Saída: 07:30 próximo ao metrô Barra Funda   \n\nRETORNO:\n\n1 Hora após o término dos shows.\n\n\nVALORES\n\nBATE E VOLTA SEM OPEN BAR  \n10x de R$23,90   \n 6x de  R$36,50 \naté 3x de R$73,00 (valor venda online)\nÀ vista com desconto R$199,00\n\nBATE E VOLTA COM OPEN BAR\t\n10x de R$27,90    \t\n6x de  R$43,17   \naté 3x de R$86,33 (valor venda online) \t\nÀ vista com desconto R$239,00\n\nHora de ir aquecendo a voz, anunciamos as datas da edição de 2017 do festival: 15, 16, 17, 21, 22, 23 e 24 de setembro. A negociação com artistas também já anda a todo vapor.\n\nAlém disso, temos novidade também na Rock Street: o tema da próxima edição será a África, com toda a sua cultura e história.\n\nProntos? Programe-se conosco, a gente se vê em 2017 na Cidade do Rock!\n\nMais informações pelo email hudson@jucanabalada.com.br ou pelo telefone 2387-3450 ou pelo whats 11 99618-2048","end_time":"2017-09-24T12:00:00-0300","name":"Rock In Rio 2017","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-15T09:00:00-0300","id":"1140318869331185"}
{"description":"Festa ELAS\n♥ Data: Qui.15.Junho - 21h\n♥ Local: Sacadura 135\n\nUm evento criado totalmente para elas. \nUma homenagem à todas as mulheres. \n\nNa nossa última temporada fizemos o HARAS Rio ficar pequeno em 5 terças seguidas. Deu muito o que falar e o mais legal é a vibe dessa festa. É festão SIM. \nE por isso, desa vez escolhemos a The Week Rio, o club mais moderno da cidade maravilhosa, para ser a nossa casa e fazer mais de 3000 almas felizes nesse feriadinho MARA! \n\nAbriremos ás 21h e até 23h as mulheres ficarão no GrandArena com um OpenBar Premium, e os homens, na Pista ELAS.\nÁs 23h abriremos as portas da pista principal do evento para todos curtirem até o amanhecer ao som dos melhores DJs do Rio!\n\nPremium OpenBar para ELAS (até 23h)\nVodka Importada\n& Cerveja\n& Sucos\n& Santa Dose\n& Love Drinks\ne mais!\n\nGrand Arena:\nIGOR KELNER (¡Sigue Bailando!)\n& RAMA (Esbórnia)\n& Rapha Fernandes (Vambora!)\n& Zedoroque (Zeh Pretim Crew)\n\nPista ELAS:\nLarissa Busch (Festa ELAS)\n& Bruna Lennon (TheBlackHaus)\n& Carol Emmerick (TheBlackHaus)\n& Camilla Brunetta (Errejota)\n\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - \n\nCompre seu ingresso antecipado e garanta sua entrada sem filas.\n\nPré Venda: ESGOTADO!\n\n1º Lote: ESGOTADO!\n\n2º Lote: \nhttps:\/\/www.bilheteriadigital.com\/festa-elas-15-de-junho\n- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - \n\n\/\/ Sacadura 135 \/\/\n\nO Club mais moderno do Rio de Janeiro.\n2017. A ordem é surpreender.\nLivrar-se de todo os conceitos pré-estabelecidos, deixar-se aproximar do novo, sem barreiras, mas claro, aprendendo com o passado. \n\nInovar, criar, de forma mais próxima, mais intimista, envolvente,...\n\nInstagram: @2ventures \n\n*Evento para maiores de 18 anos.\n*Necessário portar documento original oficial com foto.","end_time":"2017-06-16T06:00:00-0300","name":"Festa ELAS ♡ June 15th","place":{"name":"Rua Sacadura Cabral, 135, Rio de Janeiro - RJ, 20081-261, Brasil"},"start_time":"2017-06-15T21:00:00-0300","id":"214449002401136"}
{"description":"RODA DE SAMBA FESTA DA RAÇA \n\nMakley Matos, Alison Martins, Mingo Silva, João Martins, Thiago Misamply, Luciano Bom Cabelo, Pipa Vieira, Marcelinho Correa e Álvaro Santos. Músicos oriundos de diversas rodas de samba do Rio de Janeiro.\n\nO nome de batismo só poderia encontrar com festa, dessa raça que faz samba inédito, autoral, ou da escola que os forma como músicos e homens que são. Neste eneágono a alegria e a musica estão sempre presentes; uma labuta onde a tristeza não resiste, onde publico mergulha facilmente nas ondas sintonizadas dessa “festa”. \n\n\nEntrada gratuita\n\n\nFeira Artesanal e Gastronomica\nBanheiros químicos","end_time":"2017-06-15T00:30:00-0300","name":"Festa da Raça na Praça Tiradentes","place":{"name":"Praça Tiradentes, Rio de Janeiro - RJ, 20060-070, Brasil"},"start_time":"2017-06-14T18:00:00-0300","id":"659063970957875"}
{"description":"Eai galera, a gente já sabe que rumo a estação Gávea, não tem dinheiro pra construir isso. Vai tomar, vai ter o mesmo fim que a Estação Carioca 2 e a Morro de São João (rio sul), pensando nisso, já estou marcando aqui uma visita à o que sobrar dessa obra paralisada","name":"Visita às ruínas da estação abandonada da Gávea ","place":{"name":"Pontifícia Universidade Católica do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.979328360303,"longitude":-43.232415933532,"state":"RJ","street":"Rua Marquês de São Vicente, 225, Gávea","zip":"22451-900"},"id":"203914432959176"},"start_time":"2020-07-01T13:00:00-0300","id":"146475172472551"}
{"description":"Showtime Viagens no Rock in Rio 2017, em Setembro!\n\nBon Jovi, Alter Bridge e muito mais fazem a noite do Rock in Rio no dia 22\/09, Sexta-feira! Garanta já seu pacote conosco! \n\n#RockInRio2017 #Quando?\n\nRock In Rio\nData: 22 de Setembro de 2017.\nLocal: Parque Olímpico Cidade do Rock, Rio de Janeiro\/RJ.\nCensura: 16 anos (menores acompanhados)\n\n#Pacotes #Preços #Disponibilidade #Pagamento #Parcelamento\n\nAcessem e confiram todas as informações:\nhttp:\/\/www.showtimeviagens.com.br\/excursoes\/detalhe\/83\n\n#Contato #Informações #Dúvidas\n\nShowtime Viagens & Eventos - Jaú\/SP\nwww.showtimeviagens.com.br\n(14) 3416-3189 \/ (14) 9.9774-4358 [Whatsapp!]\nE-mail: contato@showtimeviagens.com.br","end_time":"2017-09-22T23:59:00-0300","name":"Rock In Rio (22\/09) - Bon Jovi","place":{"name":"Cidade do Rock, Rio de Janeiro\/RJ"},"start_time":"2017-09-22T14:00:00-0300","id":"888169661315685"}
{"description":"http:\/\/www.nutrilearn.com.br\/pediatriarj\n\nA Prática do Nutricionista no Atendimento Infantil -\n(Professora Luciana Novaes)\n\nDia 10 de Junho de 2017 - de 8:00h às 17:00h\nAv Rio Branco, 124, Edf Édison Passos, Centro, Rio de Janeiro, RJ\n\nEste curso de atendimento nutricional na pediatria tem o objetivo de fornecer subsídios para o atendimento infantil de 0 a 10 anos de idade em relação ao crescimento adequado, alimentação adequada, utilização de vitaminas, minerais e oligoelementos, no tratamento nutricional nas intercorrências e situações mais comuns.\n \nA Prática do Nutricionista no Atendimento Infantil\n \nConteúdo programático:\n \n> Avaliação Nutricional da Criança: A consulta de nutrição infantil, Avaliação clínica e bioquímica do bebê e da criança, Avaliação do estado nutricional de acordo com as diferentes faixas etárias, Anamnese alimentar, Sinais de carência alimentar.\n> Recomendações Nutricionais para Crianças: Macronutrientes, Micronutrientes, Fibras, Suplementação.\n> Alimentação no primeiro ano de vida.\n> Alimentação vegetariana para crianças.\n> Distúrbios do apetite: Inapetência na infância.\n> Diagnóstico e Intervenção nutricional: Cálculo para o ganho de peso.\n> Discussão de casos clínicos.","end_time":"2017-06-10T18:00:00-0300","name":"A Prática do Nutricionista no Atendimento Infantil","place":{"name":"EDX Coworking Rio de Janeiro - Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90487,"longitude":-43.17794,"state":"RJ","street":"Av. Rio Branco, 124 - Salas 1002 e 1102 - Centro","zip":"20040001"},"id":"603474626451882"},"start_time":"2017-06-10T08:00:00-0300","id":"1841930282746282"}
{"name":"Mutirão pra descobrir porque ela só vai se for de camarote","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2018-08-17T00:00:00-0300","id":"1531405457137492"}
{"name":"Evento pra descobrir o que a Beth Faria","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2018-01-31T00:00:00-0200","id":"1554459578125579"}
{"description":"\"DEVASSA Tropical Beer\" apresenta:\n\n#BaladaDoPsi Preparados para viver mais um dia inesquecível com a amada Bahia e o Carnaval de Salvador invadindo a Cidade Maravilhosa? Salvem a data: 18 de Junho - Domingo #BahiaInRio\n\nConvidamos dessa vez, o fenômeno PSIRICO. Dono de hits que marcaram e que nos últimos anos tiveram suas músicas eleitas como A Música do Carnaval. Entre elas estão: Lepo Lepo, Xenhenhém, Ela é Toda Boa e muitas outras!\n\nLançaremos também a revelação da Música Sertaneja nacional, diretamente de Salvador, RODE TORRES!\n\nE o cenário não poderia ser outro. Essa festança épica será em uma tarde gostosa de Domingo, no belíssimo Hotel 5 Estrelas Grand Mercure, oferecendo todo o conforto, estrutura e visual para vivermos momentos memoráveis e um verdadeiro carnaval fora de época!\n\nE pra completar esse line que não deixará ninguém parado, faremos uma linda Roda de Samba com Jorginho Faria. O melhor do indispensável funk carioca com Dj Alle Souza e tocando de tudo, Dj Thiago Mello...\n\n\n...Ahhh! Para dar as boas vindas à vocês, faremos um delicioso e refrescante \"Open Beer\" da saborosa cerveja Devassa Puro Malte, LIBERADA ATÉ 17 HORAS.\n\n&\n\nTransmitiremos em LCD's espalhadas pelo evento o maior clássico do Brasil: FLA X FLU.\n\n\nReuniremos:\nMuita Bahia\ncom \"PSIRICO\"\n& Rode Torres (Salvador | Sertanejo)\n& Roda de Samba com Jorginho Faria\n& Dj Alle Souza (O FUNK)\n& Dj Thiago Mello (Misturado)\n& Um Hotel 5 Estrelas\n& Open Beer de DEVASSA até 17h\n& Muita Gente Bonita\n& FLA X FLU\n& Uma Estrutura Surreal\n\n\n> LOCAL <\n\nGRAND MERCURE HOTEL - RIO DE JANEIRO - RIOCENTRO\n\n\n- VENDAS NO INGRESSO CERTO:\n\n' LOTE PROMOCIONAL (LIMITADÍSSIMO) '\n\n-> https:\/\/goo.gl\/NrVLEi\n*Todos podem comprar a meia-entrada\n\n- PONTOS DE VENDAS FISICOS:\n\nPosto BR Piraquê Lagoa\nSouth Barra Shopping\nSouth Centro Ouvidor\nSouth Meier\nSouth Norte Shopping\nSouth Nova América \nSouth Plaza Niterói \nSouth Shopping Tijuca\nSouth Via Parque\n\n-\n\n> ANIVERSARIANTES <\n\n*Ele + 1 acompanhante são VIPS até 18 horas.\n*Convidados pagam preço de lote promocional.\n*O aniversariante tem que chegar antes dos convidados.\n*Válido para aniversariantes do mês de Junho.\n\n•••••••\n\n> CAMAROTES <\n\nCada camarote custa R$ 3.500,00 revertidos em consumo. Os camarotes cabem cerca de 15 pessoas e o cliente terá direito a 15 entradas.\n\nTel\/Whatsapp: Mariana Oliveira - (21) 96415-0223\n\n-\n\n\n> Mais Informações:\n\nBaladaDoPsi@Gmail.com\n-\n(21) 99827-6513 | WhatsApp : (21) 99827-6513\n\n\n\nPatrocinadora Oficial:\n\nDevassa \"Tropical Beer\" Puro Malte\n\n\nRealização:\n\n2 Cabeças Produções","end_time":"2017-06-18T23:59:00-0300","name":"Balada do Psi • Psirico & Convidados • Rode Torres #HotelGrandMercure","place":{"name":"Grand Mercure Rio de Janeiro Riocentro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9810337,"longitude":-43.4099627,"state":"RJ","street":"Av. Salvador Allende, 6555, Rio de Janeiro - RJ","zip":"22780160"},"id":"1676263849307605"},"start_time":"2017-06-18T15:00:00-0300","id":"815156711974496"}
{"description":"Tickets on sale now:\nhttps:\/\/www.festicket.com\/festivals\/rock-in-rio\/2017\/\n\nPalco Mundo \/ Parque Olímpico do Rio de Janeiro","end_time":"2017-09-16T23:00:00-0300","name":"Rock in Rio","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-16T19:00:00-0300","id":"1829746067280224"}
{"description":"VIP upgrades available from Adventures In Wonderland: http:\/\/bit.ly\/TSTMaiw","end_time":"2017-09-24T22:00:00-0300","name":"Rock In Rio 2017","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-24T18:00:00-0300","id":"451002868625545"}
{"description":"Prepare-se para o maior festival de paçocas artesanais do Brasil! Ele está chegando em Niterói com as mais deliciosas receitas de deixar qualquer um com água na boca!\n\nAguardamos todos vocês!","name":"2º Festival de Paçocas Artesanais em Niterói","place":{"name":"Niterói","location":{"city":"Niterói","country":"Brazil","latitude":-22.8844,"longitude":-43.0944,"state":"RJ"},"id":"111957382157401"},"start_time":"2017-07-12T14:00:00-0300","id":"1774992579496068"}
{"description":"A Trips&Trips Excursões disponibiliza pacotes BATE E VOLTA e pacote RECEPTIVO com HOTEL à 1300 METROS do evento, CONFIRA!\n\n- PACOTES RECEPTIVO\nINCLUSO NO PACOTE RECEPTIVO\n➜ Hospedagem com 1, 2, 3 ou 4 pernoites. \n➜ Cafés da manhã em todos os pernoites.\n➜ Suporte apoio viagem via Whatsapp;\nSomente serviço local no Rio de Janeiro.\nNão Inclui transporte ida e\/ou volta de\/para Rio de Janeiro.\n\nHOTEL: Quality Rio Olympic Park\nDISTÂNCIA DO EVENTO: 1.300 metros\nAcesse www.tripsetrips.com.br e realize seu pedido. \n\n- PACOTES DE BATE E VOLTA\nINCLUSO NO PACOTE DE BATE E VOLTA\n➜ Transporte (ida e volta) em ônibus semi-leito c\/AC, WC, TV-DVD e WI-FI, Micro Ônibus ou vans c\/TV-DVD e WI-FI;\n➜ Ingresso caso esteja disponível e tenha sido selecionado; \n➜ Água, Refrigerante (enquanto durar); \n➜ Guia Trips&Trips Excursões;\n➜ Suporte apoio viagem via grupo Whatsapp;\n➜ Brinde Trips&Trips Excursões;\n➜ Seguro pessoal individual por passageiro trajeto ida e volta;\n* Pacotes sujeitos à alteração sem aviso prévio.\n\nEMBARQUES:\n\nPARANÁ\n- PR\/Curitiba\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 18h00 - Praça Nossa Senhora da Salete - Centro Cívico\tR$330,00\n- PR\/Maringá\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 19h00 - Av. Tiradentes, no estacionamento da Catedral\tR$450,00\n- PR\/Londrina\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 21h00 - Rodoviária de Londrina (Av.10 de Dezembro)\tR$450,00\n \t \nSANTA CATARINA\t \n- SC\/Florianópolis\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 18h00 no Terminal Cidade Florianópolis\tR$375,00\n- SC\/Itapema\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 19h00 - Posto Brava, BR 101 KM 148, Centro\tR$375,00\n- SC\/Balneário Camboriu\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 20h00- Posto Distriboi, BR 101 sentido sul\/norte\tR$375,00\n- SC\/Itajaí\t15, 20, 21, 22 e 23\/09 - 2017 às 20h45 - Posto Santa Rosa (Paradouro) BR 101 Km 117\tR$375,00\n- SC\/Joinville\t14, 15, 20, 21, 22 e 23\/09 - 2017 às 21h30 - Portal de Joinville\tR$375,00\n \t \t \nMINAS GERAIS \n- MG\/Belo Horizonte\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 05h00 - Terminal Turístico JK, Rua dos Guajajaras, 1353\tR$255,00\n- MG\/Conselheiro Lafaiete\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 07h00 - Rodoviária Municipa em frente à Praça Pimentel Duarte\tR$255,00\n- MG\/Barbacena\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 08h20 - Cabana da Mantiqueira - Rodovia BR 040, Km 699\tR$255,00\n- MG\/Juiz de Fora\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 10h00 - Av. Deusdedith Salgado - 4570 - Teixeiras - Posto Campeão\tR$255,00\n\nSÃO PAULO\n- SP\/São Paulo\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 03h30 (Terminal rodoviário de Tiete - Av. Cruzeiro do Sul, 1800 - Santana, - São Paulo - SP)\tR$255,00\nSP\/Guarulhos\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 04h30 (Terminal rodoviário de Guarulhos - Alameda dos Lírios, 145 - Parque Cecap, Guarulhos - SP)\tR$255,00\n- SP\/Jacareí\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 05h30 (Terminal rodoviário de Jacareí - Av. Eng. Davi Monteiro Lino, 585 - Res. Parque dos Sinos, Jacareí - SP)\tR$255,00\n- SP\/S. José dos Campos\t15, 16, 21, 22, 23 e 24\/09 - 2017 às 06h00 (Terminal rodoviário de SJ dos Campos \"Rodoviária velha\"  R. Itororó, 221 - Vila Piratininga, São José dos Campos - SP)\tR$255,00\n\nAcesse www.tripsetrips.com.br e realize seu pedido. \n\nARTÍSTAS CONFIRMADOS:\nLADY GAGA 15 | 09 • PALCO MUNDO\nMAROON 5 16 | 09 • PALCO MUNDO\nJUSTIN TIMBERLAKE 17 | 09 • PALCO MUNDO\nAEROSMITH 21 | 09 • PALCO MUNDO\nBON JOVI 22 | 09 • PALCO MUNDO\nRED HOT CHILI PEPPERS 24 | 09 • PALCO MUNDO\n5 SECONDS OF SUMMER 15 | 09 • PALCO MUNDO\nFERGIE 16 | 09 • PALCO MUNDO\nNILE RODGERS & CHIC 17 | 09 • SUNSET\nNEY MATOGROSSO + NAÇÃO ZUMBI 22 | 09 • SUNSET\nCEELO GREEN 23 | 09 • SUNSET\nBILLY IDOL 21 | 09 • PALCO MUNDO\nALTER BRIDGE 22 | 09 • PALCO MUNDO\nIVETE SANGALO 15 | 09 • PALCO MUNDO\nSKANK 16 | 09 • PALCO MUNDO\nFREJAT 17 | 09 • PALCO MUNDO\n\nEm breve mais artístas...\n\nFORMAS DE PAGAMENTO\nParcele no cartão de crédito em até 3X sem juros. \nParcele via depósito bancário (Quanto antes comprar mais parcelas serão liberadas)\n\nINFORMAÇÕES E RESERVAS\n☎ 41 3256-5861 | Whatsapp: 41 9764 6262\nwww.tripsetrips.com.br","end_time":"2017-09-24T23:00:00-0300","name":"Excursão Rock in Rio 2017","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-15T00:00:00-0300","id":"1665934950315527"}
{"description":"Uma aula aberta onde será enfocado o início da moda italiana, nos seculos XIV-XV, o prestigio alcançado pela França e o retorno a Milão e Firenze como capitais da moda. Os estilistas que fizeram o nome da moda italiana, seus perfis e a construção de um estilo proprio, mundialmente conhecido. \n\nSerão apresentados estilistas italianos, suas publicidades, dando enfase às produções e editoriais divulgados ao longo de suas carreiras.\n\nProfessora: Cecília Varella\nGraduada em Estilismo pela Universidade Candido Mendes, com MBA em Produção de Moda (especialização), atua na área de Moda há 25 anos, tendo vasta experiência em produções para editoriais para revistas, portfólio de modelos e marcas. Docente na área de Moda em Produção, Figurino, Design de Acessórios, Design de Moda e Laboratório de Criação.\n\nReserva obrigatória para a aula aberta por e-mail: centro.iicrio@esteri.it\n\nAgradecimentos: FARM","end_time":"2017-06-24T12:30:00-0300","name":"Sabato Italiano | aula aberta: História da Moda Italiana","place":{"name":"Istituto Italiano di Cultura di Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.91049541837,"longitude":-43.171544879982,"state":"RJ","street":"Av. Presidente Antonio Carlos, 40 - 4º andar","zip":"20020.010"},"id":"300709256623225"},"start_time":"2017-06-24T10:30:00-0300","id":"1666428826730877"}
{"description":"Venha com a gente por 75 reais pra maior festa realizada em Petrópolis a baunerfest 2017. Realizada desde 1990 marcada por muita música, dança e comidas típicas.\n\nValor por pessoa 75 reais incluso\nÔnibus executivo \nGuia credenciado \n\nInformações e reservas 990194031\n\nDatas 24\/06 ( sábado ) saída as 09:00 retorno as 19:30\n25\/06 ( domingo ) saída as 08:30 retorno as 18:30\n01\/07 ( sábado ) saída as 09:00 retorno as 19:30\n02\/07 ( domingo ) saída as 08:30 retorno as 18:30\n\nPontos de embarque \nShopping de Bangu \nMerck , Jacarepaguá \nGata de Irajá \nCasa do alemão,  via dutra .","name":"Baunerfest 2017","place":{"name":"Petrópolis","location":{"city":"Petrópolis","country":"Brazil","latitude":-22.5108,"longitude":-43.1844,"state":"RJ"},"id":"108164929217905"},"start_time":"2017-06-24T09:00:00-0300","id":"808844125933620"}
{"description":"Amigos, por motivos de força maior, por causa de uma decisão, na nossa opinião, não flexivel do IPHAN, o Festival Passeio Público migrou para a praça ao Lado, a Praça Mahatma Gandhi.\n\nO projeto busca trazer a reocupação urbana por meio de festivais multiculturais às praças e parques da cidade.\n\nFood trucks, tendinhas de comida, cervejas artesanais, doces, cafés, drinks, musica ao vivo, um lindo gramado e ar livre\n\nFica pertinho da Cinelândia e Lapa. Aproveite a hora do almoço e Happy Hour conosco!\n\nRecebemos o apoio institucional da Prefeitura do Rio de Janeiro.\n\nEm breve a programação cultural e atividades, assim como o perfil dos expositores.","end_time":"2017-06-09T21:00:00-0300","name":"Festival Mahatma Gandhi","place":{"name":"Praça Mahatma Gandhi, Rio de Janeiro - RJ, 20210-031, Brasil"},"start_time":"2017-06-08T12:00:00-0300","id":"225803261256185"}
{"description":"São 3 ANOS espalhando AMOR e embalando muitas paqueras, namoros e casamentos. 3 ANOS vivendo momentos maravilhosos e construindo juntos uma linda história de amor. \n\nE é com muito AMOR que convidamos TODOS os apaixonados pra celebrarem junto com a gente o nosso aniversário de 3 ANOS! \n\nSão tantas pessoas especiais e lugares incríveis, que o nosso ANIVERSÁRIO merece um lugar INESQUECÍVEL!\n\nO ALTO DA BOA VISTA foi o cenário escolhido pra comemorarmos nosso terceiro aniversário. Floresta, montanhas e uma mansão de tirar o fôlego... foi pensando nessa loucura geográfica que escolhemos a Mansão da Reserva e sua localização privilegiada.\n\nE o Line UP? \nSe é pra comemorar, que seja em grande estilo!!! Convocamos um time de ‘rexxxpeito’, escolhido a dedo. \nA pista será comandada pela Flávia Xexéu, a abertura fica por conta da Dupla sertaneja FABIANO & BONATTO. Depois o aniversariante TODA FORMA DE AMOR convida RODRIGUINHO pra juntos fazerem aquele retrô que machuca o coração. Pra encerrar muito bem, aquele paredão de som que a gente respeita: FURACÃO 2000. \n\nMINISTÉRIO DOS APAIXONADOS ADVERTE: Mexer no whatsApp e mandar mensagem pro ex não completa álbum. Ame o próximo. \n\n\nVamos comemorar?\n\n\n\nLINE UP \n\nFlávia Xexéu \nFabiano & Bonatto \nTODA FORMA DE AMOR ❤️ convida RODRIGUINHO \nFuracão 2000 \n\n\n\nVENDAS \n http:\/\/www.ingresse.com\/ingressos-toda-forma-de-amor-3-anos-07-07-17\n\n\n\n\nANIVERSÁRIOS \nInformações sobre pacotes e benefícios no e-mail:\ntodaformadeamorretro@gmail.com \n\n\n\nSe beber não dirija. \nClassificação 18 anos.","name":"TODA FORMA DE AMOR • 3 ANOS  @  Alto da Boa Vista ","place":{"name":"Alto Da Boa Vista, Rio de Janeiro","location":{"city":"Alto da Boa Vista","country":"Brazil","latitude":-22.9619,"longitude":-43.2739,"state":"RJ"},"id":"113131942036710"},"start_time":"2017-07-07T22:00:00-0300","id":"106945533234567"}
{"description":"Coxinhas mais coxinhas, simples, empanadas, assadas mas sempre COXINHAS\n \nO MAIOR FESTIVAL DE SALGADOS DO RIO DE JANEIRO \n\nTRUCKS BARRACAS BIKES \nSHOWS ARTES DANÇA MODA\n\nONDE VC QUER Q ACONTEÇA O EVENTO?\ndeixe sua opinião nos comentários...\n\nAguarde informações \nDúvidas 980160626 Arísio","end_time":"2017-08-27T14:00:00-0300","name":"Festival Nacional de COXINHA, SALGADOS","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2017-08-25T11:00:00-0300","id":"1441629705901308"}
{"description":"Para deixar a estação mais fria do ano ainda mais deliciosa, começa no dia 03 e vai até o dia 31 de julho, o famoso Festival de Fondues, Racletes, Caldos e Cremes, já na sua oitava edição. \nInspirado e organizado pelo Petrópolis Convention & Visitors Bureau, o Festival reúne o que há de melhor na reconhecida gastronomia petropolitana e suas regiões, passando por Itaipava, Araras, Corrêas, Centro Histórico, dentre outros.\n\nO Festival conta com 38 participantes, entre restaurantes, hotéis, bares e bistrôs, que prometem movimentar e esquentar a Serra nesse período. E o melhor, alguns desses estabelecimentos criaram pratos exclusivos para o Festival!\n\nPara os clientes que se interessarem em saborear os quitutes, o ideal é entrar em contato com os restaurantes e ficar por dentro dos dias e horários de funcionamento, se necessário, fazer a reserva.\n\nConfira os participantes:  \n2 Vales Restaurante, Albergo Del Leone, Armazém 646, Bar Bohemia, Bistrô Castelo de Itaipava, Bomtempo Serra Resort, Bordeaux Itaipava, Bordeaux Ipiranga, Buda Beer, Casa D'Angelo, Churrascaria Mayorca, Clube do Filet Restaurante, DelBeef Restaurante, Di Farina Pizzerie, Don Bistrô, Duetto´s Café e Bistrô, Farfarello Restaurante, Faustino Bar & Restaurante, Grande Hotel Petrópolis, Hotel Vila Bavária, Luka's Itaipava, Luka's Petrópolis, Maffagio Restaurante, Oliveiras da Serra Restaurante, Parador Santarém, Pedra Bonita Hotel, Petiscaria Imperial, Pousada Arcádia, Pousada La Belle Bruna, Pousada Le Siramat, Pousada Tankamana, Pousada e Rest. Rancho da Ferradura, Quinta da Paz Resort, Restaurante Bohemia, Rest. Imperatriz Leolpoldina - Solar do Império, Restaurante Olivinho, Solar Fazenda do Cedro Hotel e Restaurante e Sorvete Brasil.\n\nPetrópolis Convention: (24) 2222-6255\nInformações Turísticas: (24)22227100\nDisque Turismo: 0800 024 1516","end_time":"2017-07-03T23:00:00-0300","name":"8º Festival de Fondues, Racletes, Caldos e Cremes","place":{"name":"Petrópolis","location":{"city":"Petrópolis","country":"Brazil","latitude":-22.5108,"longitude":-43.1844,"state":"RJ"},"id":"108164929217905"},"start_time":"2017-07-03T09:00:00-0300","id":"318117975287380"}
{"description":"A Roda de Samba PedeTeresa é um espaço pro indigente, pro rico, pro pobre, pro politizado, pro leigo, pra todos os gêneros e raças, pro trabalhador, pro povo! Um espaço democrático, onde o Samba é respeitado, no meio da histórica Praça Tiradentes. Cor, religião, posição política ou social não é importante neste ambiente. Aqui, haverá respeito pro playboy e pro morador de rua e, vamos levantar a bandeira do Samba, sempre!  O maior movimento popular do país merece espaço em praça pública! \n\n\nO crescimento desse novo espaço de cultura e entretenimento tem nos surpreendido cada vez mais, e temos nos alegrado com cada rosto novo, que aparece por lá. \n\n\nAos poucos, o cenário da Praça Tiradentes ganha novos sorrisos, vindos da Zona Sul, Norte, Oeste, Baixada,Niterói,São Gonçalo, etc. \n\nMais um encontro está por vir, vamos lotar a Praça Tiradentes, mais uma vez!\n\n\n► MUITO IMPORTANTE: DÊEM PREFERÊNCIA AOS BARES DO EVENTO!\n\nPara continuarmos ocupando esse espaço, necessitamos do consumo semanal em nossos pontos de venda de bebidas e alimentação. Demos vida para aquele cenário, não vamos deixá-lo morrer, ok? ;)\n\n☛ Vários expositores (Artes plásticas, moda, artesanato, fotografia)\n☛ Espaço gastronômico (Hambúrgueres e sanduiches artesanais,caldos,doces, churrasco,etc)\n☛ Evento coberto\n☛ Banheiros químicos disponíveis\n☛ Bebidas por um preço justo\n\n\nFazemos parte da Rede Carioca de Rodas de Samba. Organização composta por sambistas e produtores culturais da cidade do Rio de Janeiro. \n\n\nExpositores são muito bem vindos pra mostrar seus trabalhos. Aos interessados, por favor enviar um WhatsApp para (21) 99040-0998 (Felipe Duarte).\n\n\nContato: \n(21) 99040-0998","name":"Arraiá do PedeTeresa - Praça Tiradentes 23\/03","place":{"name":"Praça Tiradentes, Centro Do Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9071459,"longitude":-43.1856525,"state":"RJ"},"id":"1255963167852358"},"start_time":"2017-06-23T18:00:00-0300","id":"233847343778920"}
{"description":"CENFS - Passeios e eventos leva você pra curtir a *BauernFest*, a festa do Colono Alemão! 🍺\n\nVem quente, porque já estamos fervendo pra esquentar Petrópolis!!!\n\nSabadão: 24\/06 \nHorário: 09:30\nRetorno: 21:00\nPonto de Encontro: Queimados e Cidade Nova\n\nEmbarque e desembarque no mesmo local.\n\nVisitação à fabrica da Bohemia com tour interativo sobre a história da cerveja e degustações oferecidas no fim do tour.\n\nIncluso:\n*Ônibus executivo\n*Fotógrafo \n*Guia de turismo credenciado pelo MTur\n*Bebidas no onibus (IDA)\n\n\nNão Incluso:\n*Alimentação\n*Gastos pessoais\n*Entrada em Museus\n*Ingresso para visitação da Cervejaria Bohemia\n\nQuanto??\nAté dia 20\/05 - R$80,00 à vista ou R$ 90,00 parcelado (2x R$45,00)\nApós dia 20\/05 - R$ 100,00 à vista ou R$ 120,00 parcelado (2x R$60,00)\n\nVagas limitadas hein galera!!\n\nPagamento via depósito:\n\nBanco Itaú\nAg: 0380 C\/C: 05083-1\nCarlos Eduardo do Nascimento Faria Santos\nEm caso de DOC. solicitar o CPF\n\nEnviar o comprovante por e-mail ou Whatsapp junto com uma copia do RG\n\nTelefone x Whatsapp\n21- 96857-1999 (Carlos Eduardo Nascimento)\n\n*Cancelamento e Desistência**\nO valor em percentual a ser restituído será de:\n(de acordo com a deliberação normativa nº 161 de 09 de Agosto de 1985, da Embratur):\n\n\n90% até 31 dias do início da viagem;\n80% de 21 a 30 dias do início da viagem;\n0% a menos de 20 dias do início da viagem.\n\nCENFS – Passeios e Eventos\n- Trabalhamos com grupos fechados (Amigos, empresas, escolas e etc)\nEscolha seu passeio, viagem ou trilha e entre em contato!\nTrabalhamos sempre com o melhor preço!\nEmail: cenfs@outlook.com.br\nTelefone x Whatsapp\n21- 96857-1999 (Carlos Eduardo Nascimento)","end_time":"2017-06-24T22:00:00-0300","name":"Bauernfest","place":{"name":"Petrópolis","location":{"city":"Petrópolis","country":"Brazil","latitude":-22.5108,"longitude":-43.1844,"state":"RJ"},"id":"108164929217905"},"start_time":"2017-06-24T09:00:00-0300","id":"1247248675358687"}
{"description":"Confira um pouco da edição anterior:\nhttps:\/\/www.facebook.com\/eventsabove\/videos\/812518992235207\n\nIII FEIRA MEDIEVAL CARIOCA\n\n🌮 Comidas e bebidas típicas\n🎯 Tiro com arco e flecha\n🕊 Falcoaria\n🛡 Torneio e arena de HEMA\n👑 Concurso de trajes\n🎻 Músicas e Danças Medievais\n🍯 Festival de Hidromel\n🐍 Reptéis\n🍻 Cerveja Artesanal\n♞ Xadrez Medieval\n👚Trajes e Fantasias\n🏺 Artesanatos\n🍗 Banquete Medieval\n🔮 Oraculistas\n🎮 Artigos geek\/nerd\/otaku\n🐺 Cães Siberianos\n📚 Autores e Editoras\n🏹 Sword Play\n🎭 Artistas e apresentações\n🎲 Jogos de tabuleiro e RPG\n🤗 e muito mais!!!\n\nIr caracterizado com roupas medievais ira lhe Render 10% de desconto em diversas atividades e stands!\n\nNão tem Roupa medieval? Segue a Solução aqui, roupas femininas e masculinas fácil de fazer em casa!\nhttps:\/\/youtu.be\/XaH6v70h3ys\n\nMatérias sobre o evento:\n> https:\/\/globoplay.globo.com\/v\/5789440\/\n> http:\/\/oglobo.globo.com\/rio\/evento-para-amantes-da-idade-media-lota-quinta-da-boa-vista-21185333\n> http:\/\/vejario.abril.com.br\/cidades\/quinta-da-boa-vista-recebe-feira-medieval-no-domingo-9\/","end_time":"2017-06-25T17:00:00-0300","name":"III Feira Medieval Carioca - Gratuito - O Maior do Brasil","place":{"name":"Quinta da Boa Vista, Rio de Janeiro - RJ, 20910-061, Brasil"},"start_time":"2017-06-24T11:00:00-0300","id":"441336792885537"}
{"description":"FESTIVAL NACIONAL DE HOT DOG\nexperiemente os diferentes tipos de HOT DOG q existem espalhados pelo MUNDO \n\nmais de 30 tipos de HOT DOG (CACHORRO QUENTE)\n\nCERVEJA E CHOPP ARTESANAIS \nBARRACAS, TRUCKS, BIKES\n\nSHOWS E FEIRA DE MODA E ARTESANATO \n\nESTÁDIO OLÍMPICO NILTON SANTOS","end_time":"2017-11-03T14:00:00-0200","name":"Festival do  CACHORRO QUENTE  - EVENTO GRATUITO","place":{"name":"Méier, Rio de Janeiro","location":{"city":"Méier","country":"Brazil","latitude":-22.9031,"longitude":-43.2869,"state":"RJ"},"id":"104922996210607"},"start_time":"2017-11-03T11:00:00-0200","id":"1672165039746011"}
{"description":"THE CHOICE 01.07 FESTA DO SEMÁFORO\n\nA maior Festa para adolescentes do Brasil prepara mais uma MEGA FESTA na cidade maravilhosa com 4 SUPER ATRAÇÕES\n\n1KILO + DJ RENNAN DA PENHA \nFP DO TREM BALA + BABILONIA 44\n\nCom os atrativos da festa do semáforo:\n\nPulseira Vermelha (Tô Difícil)\nPulseira Amarela (Quem Sabe) \nPULSEIRA VERDE ( TÔ SOLTEIRO)\n\n\nLINE UP:\nWES OLIVER \nPEDRO RIOS\nJV\nMARCELO JR\n\nPRIMEIRO LOTE \nPISTA 1 - ESGOTADO\nCAMAROTE GOLD - 65,00 + COPO (Open de água, refrigerante, sucos, energético e salgados) \n\nSEGUNDO LOTE \nPISTA - 40,00 \nCAMAROTE GOLD 1 - R$ 80,00 + COPO (Open de água, refrigerante, sucos, energético e salgados)\n\n\n##### PONTOS DE VENDAS #####\n\nLimits-Barra Shopping\t10:00 - 22:00\tAv. das Américas, 4666, loja loja 268 - Barra da Tijuca\n\nVezpa- Barra da Tijuca\tseg a sáb - 17:00 às 01:00\tRua Olegário Maciel 231F\n\nTubbo - Norte Shopping\t10:00 - 22:00\tAv. Dom Helder Câmara, 5474-Loja 314 A -Cachambi\n\nCloset 1989\t10-20:00 seg a sex e sáb 10- 14:00\tVisconde de Pirajá, 414 | Lj 110. Galeria Quartier - Ipanema\n\nTubbo - Ilha Plaza\t10:00 - 22:00\tAv. Maestro Paulo e Silva, 400 - Loja 237 – Ilha Plaza\n\nBrownie do Luiz - Leblon\t10:00 - 21:00 seg a sex e sab 12:00 - 18:00\tRua Cupertino Durão 79B\n\nLimits- Nova América\t10:00 - 22:00\tAv. Pastor Martin Luther King Junior, 126 - lj 542 Del Castilho\n\nTubbo - Plaza Niterói\t10:00 - 22:00\tAv. XV de Novembro, 08 Lj 106, centro - Niterói \n\nTubbo- Boulevard Rio\t10-22:00\tRua Barão de São Francisco, 236, loja 1065 - Vila Isabel\n\nPonto Natural Tijuca\tseg-sex 9:00 - 19:30 e sáb 09:00 - 15:00\tRua Santo Afonso, 153 - Tijuca\n\nMariu's Sport - Centro\tseg-sex 9:00 - 19:00 e sáb 09 às 14:00\tRua da Carioca, 19 - Centro\n\nTubbo- Caxias Shopping\t10:00 - 22:00\tAv. Washington Luiz, 2895 - Lj 204, Parque Duque - Dq. Caxias\n\nMariu's Sport - Méier\t9:00 às 19:00 seg a sex e sáb 9:00 às 16:00\tRua Dias da Cruz, 335 - Méier\n\nFalcão Skate\tseg-sábado de 10 às 19:00\tRua Carvalho de Souza, 155 E - Madureira\n\nTracks: Baixo Gávea\t10:00 - 22:00\tPraça Santos Dumont 140\n\nSNC Rio Sul\t10:00 - 22:00\tRua Lauro Müller, 116 - Botafogo \n\nCarga Nobre\t10:00 - 20:00\tR. Marquês de São Vicente, 225 - Gávea\n\n*CONTAMOS COM *\n\n- Equipe de Segurança Treinada\n- Equipe de limpeza, porém pedimos do bom senso de todos para um ambiente agradável sem lixo \n- Enfermaria\n- Equipe de bombeiros \n- Equipe de segurança reforçada \n\n\nPROIBIDO:\n- Não será permitido retornar ao evento após sua saída:\n- Qualquer tipo de bebida alcoólica bem como não alcoólica:\n- Qualquer tipo de entorpecente ou substância ilícita:\n- Objetos cortantes ou qualquer outra coisa que possa -comprometer a segurança do evento:\n- Líquidos inflamáveis.\n- Proibido entrada de Cigarros\n- Proibido Venda e Consumo de bebidas alcoólicas\nEntrada permitida: 12 a 17 anos (Proibido maiores de idade) \n*OBRIGATÓRIO A APRESENTAÇÃO da identidade OU certidão de nascimento \n\nSrs. Pais, vocês podem ir fazer uma visita técnica até o local, entrar e conhecer e ver que não tem nada que possa prejudicar seu filho, gostaríamos de deixar bem claro que a festa é somente para menores de idade, sem nenhum tipo de consumo.\nNo local contamos com tudo para conforto do seu filho(a) ! \n\nCONTATO: \nTel: 21969258680\nWhatsapp: 21969258680\nEndereço: Av. Armando Lombardi, 421 - Barra da Tijuca - Vitrinni Lounge Bar - Ao lado da PINK","end_time":"2017-07-01T21:00:00-0300","name":"Festa Do Semáforo c\/ 1KILO, Dj Rennan Da Penha e Fp Do Trem Bala","place":{"name":"The Choice Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.914187056,"longitude":-43.368079096,"state":"RJ"},"id":"511997732209236"},"start_time":"2017-07-01T15:00:00-0300","id":"1699604437008631"}
{"description":"Rock In Rio 2017","end_time":"2017-09-24T01:00:00-0300","name":"Rock In Rio 2017","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-23T19:00:00-0300","id":"1611196635574415"}
{"description":"A ASICS faz os melhores 21K da América do Sul para pessoas que dão a vida pela corrida. Para atletas que acordam de madrugada, treinam debaixo de chuva ou sol, e dedicam à corrida o que tem de mais valioso: suor, lágrimas e, se preciso, sangue.\n\nUma meia de alta performance para quem corre por inteiro. Para quem quer mais que correr. Para quem quer mais que participar. 21K pra quem quer o ouro. O seu próprio ouro.\n\nA corrida pelo ouro vai recomeçar.","name":"Asics Golden Run 21k RJ 2017","place":{"name":"Leblon, Rio de Janeiro","location":{"city":"Leblon","country":"Brazil","latitude":-22.9833,"longitude":-43.2167,"state":"RJ"},"id":"112852002065696"},"start_time":"2017-07-30T07:00:00-0300","id":"1361316167233982"}
{"end_time":"2017-09-01T00:00:00-0300","name":"Nao escolhi, mas to esperando 2","place":{"name":"Praia De Copacabana - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.968034600019,"longitude":-43.18044196674,"state":"RJ","street":"Avenida Atlántica","zip":"22010-000"},"id":"478422715555124"},"start_time":"2017-08-31T21:00:00-0300","id":"161469507634761"}
{"description":"Uma corrida para celebrar a força, elegância e beleza das mulheres que são todas maravilhosas.\n\nA Equipe Pisa Leve não estará realizando inscrições em grupo para essa corrida. Apenas prestaremos os serviços de retirada de kits, com entrega no dia do evento.","end_time":"2017-08-27T11:00:00-0300","name":"Corrida Mulher - Maravilha - RJ #borajuntos","place":{"name":"Avenida Infante Dom Henrique, Rio de Janeiro - RJ, 20021-140, Brasil"},"start_time":"2017-08-27T08:00:00-0300","id":"1650556751905362"}
{"description":"Evento da Agência https:\/\/www.facebook.com\/groups\/pelai\/ \n\nPonto de Encontro: Prefeitura do RJ - Cidade Nova\n\nHorário 10h00 até 20h00 \n\nEmbarque e desembarque no mesmo local.\nMínimo de 20 pessoas e Máximo de 44 pessoas no Ônibus\n\n\nBauernfest – Festa do Colono Alemão\n\nEssa Festa acontece no período de junho à julho de 2017 na cidade de Petrópolis – Rj.\n\nA Bauernfest, a Festa do Colono Alemão, considerado o segundo maior evento do Brasil em sua categoria e o mais importante da Região Sudeste e trará ao público apresentações de danças folclóricas, bandas típicas, artesanato e cervejas, tudo combinado com o melhor da gastronomia germânica para todos os gostos.\n\nPetrópolis conta com participação de todos para que nossos visitantes e moradores possam desfrutar do melhor da nossa cultura, fazendo da festa um grande marco para a história da cidade.\n\n-----------------------------------------------------------------------------------------\n\n► Condições de Cancelamento:\n\nEm caso de cancelamento por iniciativa do passageiro, de acordo com a deliberação normativa nº 161 de 09 de agosto de 1985 da EMBRATUR:\n\nCancelamento até 30 dias do início da viagem: 90% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc).\n\nCancelamento entre 29 e 21 dias do início da viagem: 80% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc).\n\nCancelamento entre 20 e 7 dias do início da viagem: 50% do valor total + taxa de participação e reserva + despesas não reembolsáveis (ex: passagens, reservas de hotel, etc).\n\nCancelamento a menos de 7 dias do início da viagem: Sem devolução.","end_time":"2017-07-02T21:00:00-0300","name":"Bauernfest 2017 R$60,00 Festa do Colono Alemão","place":{"name":"Petrópolis","location":{"city":"Petrópolis","country":"Brazil","latitude":-22.5108,"longitude":-43.1844,"state":"RJ"},"id":"108164929217905"},"start_time":"2017-06-24T10:00:00-0300","id":"1758125174511947"}
{"description":"Ao lado da Fundição Progresso. Estacionamento no próprio local do evento. Ambiente 100% SEGURO. Ingressos antecipados custam R$5,00 reais. Parte destes recursos, serão destinados para as obras sociais da Igreja Catedral de São Sebastião do RJ. Telefone​ p\/informações. 4119-3155. #EUACREDITO!","end_time":"2017-07-02T16:00:00-0300","name":"Arraiá da Catedral de São Sebastião.Dias 01 e 02, de Julho; apart. das 16hs","place":{"name":"Catedral de São Sebastião do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910925,"longitude":-43.180711,"state":"RJ","street":"Catedral de São Sebastião","zip":"65.010"},"id":"248958738598066"},"start_time":"2017-07-01T16:00:00-0300","id":"1865490523715810"}
{"description":"ARRAIÁ DA FASHION MIX NO SHOPPING DO MÉIER COM COMIDINHAS TÍPICAS!\n\nQUE TAL UM ARRAIÁ MUITO FASHION?\n\nA FASHION MIX vai reunir mais de 80 das melhores marcas da moda carioca em único local, com preços diferenciados, qualidade e todo o conforto que você merece.\n\nNos dias 23, 24 e 25 de Junho, o Méier será palco de um Arraiá pra lá de Fashion!\n\n- As 80 melhores marcas da moda carioca com suas coleções de Inverno;\n- O novo espaço gourmet, recheado de comidinhas típicas deliciosas!\n\nSerão 3 dias inesquecíveis de muita diversão, sô!\n\nTUDO ISSO COM ENTRADA FRANCA!\n\nGostou?\n\nEntão espalhe para os seus amigos e vem para a FASHION MIX!\n\nVocê é nosso convidado especial para o ARRAIÁ DA FASHION MIX!\n\nTODAS AS MARCAS ACEITAM CARTÃO DE CRÉDITO E DÉBITO!\n\n** ESTACIONAMENTO NO LOCAL**\n\n23, 24 e 25 de Junho\nSexta de 15h às 21h\nSábado de 11h às 18h\nDomingo de 11h às 18h\nLocal: Shopping do Méier - 2 piso.\nEndereço: Rua Dias da Cruz, 255 - Méier.\nENTRADA FRANCA\n\nMaiores informações: comercial.fashionmix@gmail.com\nWhatsapp: (21) 96952-6571","end_time":"2017-06-25T18:00:00-0300","name":"Arraiá da Fashion Mix no Shopping do Méier + Comidinhas Típicas!","place":{"name":"Rua Dias da Cruz, 255, Rio de Janeiro - RJ, 20720-010, Brasil"},"start_time":"2017-06-23T15:00:00-0300","id":"295051894275587"}
{"description":"O XVI Simpósio Internacional de Ventilação Mecânica é um evento científico de alto nível organizado pelo Instituto D’Or de Pesquisa e Ensino (IDOR), realizado pela Rede D’Or São Luiz com a parceria científica da Universidade Federal do Rio de Janeiro – UFRJ.\n\nO evento conta com reconhecidos palestrantes nacionais e internacionais e exposição de temas importantes para o acompanhamento de pacientes de UTI, workshop hands on e discussão de pesquisas inéditas.\n \nO objetivo é apoiar o desenvolvimento científico e a educação continuada de profissionais de saúde de diversas áreas.\nData Início: 07\/07\/2017\nLocal: Prodigy Hotel Santos Dumont\n\nSaiba mais: http:\/\/inscricoes.rededor.com.br\/evento\/XVI-SIMPOSIO-INTERNACIONAL-DE-VENTILACAO-MECANICA","end_time":"2017-07-08T12:00:00-0300","name":"XVI Simpósio Internacional de Ventilação Mecânica","place":{"name":"Avenida Almirante Sílvio de Noronha, 365, Rio de Janeiro - RJ, 20021-010, Brasil"},"start_time":"2017-07-07T08:00:00-0300","id":"1682314382071463"}
{"description":"* * * CONVIDAMOS TODOS VOCÊS PARA A PRIMEIRA FESTA JUNINA VEGANA DA ZONA NORTE * * *\n\nLocal: casa Gaia - Rua Lopes da Cruz, 322 - Méier - Rio de Janeiro\nData: 24\/06\nHorário: 11h às 19h\n\nEm breve a lista dos quitutes confirmados!\n\nDia 24\/06 estaremos na casa Gaia, um espaço colaborativo no coração do Méier, para realizar uma festa junina vegana cheia dos quitutes pra vegano nenhum passar vontade nessa época de festas! E pra tudo ficar melhor ainda, também teremos barraquinhas com jogos e brincadeiras típicas onde o lucro arrecadado será direcionado para a ONG Santuário das Fadas.\n\n\nOBS: \nEntrada gratuita.\nA festa acontecerá mesmo com chuva, ambiente coberto.\nAnimais são bem vindos.","end_time":"2017-06-24T19:00:00-0300","name":"Festa Junina Vegana da Zona Norte","place":{"name":"Rua Lopes da Cruz, 322, Rio de Janeiro - RJ, 20720-170, Brasil"},"start_time":"2017-06-24T11:00:00-0300","id":"431083383924697"}
{"description":"A Rede de Agentes Comunitários de Comunicação da Agência de Notícias das Favelas é a organizadora do I Encontro Latinoamericano de Comunicação Comunitária. O evento acontece de 06 a 09 de Julho de 2017,  no Teatro Popular Oscar Niemeyer e no Maquinho, em Niterói. Já estão confirmados participantes de vários países, como  Argentina, Uruguai, Bolívia, Equador, Peru e Colômbia.  \n\nO Encontro é uma atividade  preparatória para o III Congresso Latino-Americano de Cultura Viva Comunitária, que acontece em novembro  no Equador, e vai  reunir comunicadores populares, gestores culturais, pesquisadores, estudantes e ativistas da democratização da comunicação do Brasil e da América Latina .Debates, Oficinas, Rodas de Conversa, Percursos Culturais, Lançamentos de Livros, Shows e Festas são algumas das atividades que irão compor a programação. \n\nReuniões abertas e encontros preparatórios vão reunir quem quiser coleborar na produção e na  cobertura colaborativa do encontro. A participação é livre, aberta e gratuita!\n\nO Encontro tem o  apoio do Edital de Apoio a Redes IberCultura Viva, e parcerias com a Secretaria de Estado de Cultura do Rio de Janeiro, Fundação de Artes de Niterói (FAN), Núcleo de Produção Digital (NPD) - Niterói, Associação Nina e Laboratório de Políticas Culturais. \n\nPara participar inscreva-se aqui: https:\/\/goo.gl\/forms\/QhVpQWeHG0E5aQXa2","end_time":"2017-07-09T14:00:00-0300","name":"I Encontro Latino-americano de Comunicação Comunitária","place":{"name":"Niterói","location":{"city":"Niterói","country":"Brazil","latitude":-22.8844,"longitude":-43.0944,"state":"RJ"},"id":"111957382157401"},"start_time":"2017-07-06T11:00:00-0300","id":"1833362540249729"}
{"description":"Na sexta-feira que antecede o Dia dos Namorados, dia 9 de junho, às 23 horas, o Bloco Brega Fogo e Paixão vai reunir os corações mais apaixonados – ou livres para um novo amor – na antiga quadra da Vizinha Faladeira, na Gamboa, para mais uma edição do seu baile brega “Borbulhas de Amor”.\n\nA festa que em 2016 uniu os corações mais apaixonados do Brasil, volta em 2017 ainda mais fogosa pra unir los cuerpos tambien, com show do Bloco Fogo e Paixão e sua bateria completa e o DJs Bahruth e DJ Sardinha ☺\n\nVenha caprichado no brega! Brilho, estampas, onças, girassois! \n\nE como o amor é brega, mas também pode aquecer muitos corações, vamos recolher doações de cobertores, meias, casacos, blusas, tênis (adultos e crianças), que serão encaminhados para a ONG Projeto RUAS.\n\n--------------------------------------------\nFogo e Paixão apresenta: Baile dos Namorados | Borbulhas de Amor 💕\n\n🔊 Bateria completa do Bloco Fogo e Paixão e os DJs Bahruth e DJ Sardinha\n\n🗓 Data: Sexta-feira, 9 de junho\n\n📍 Local: A.R.E.S Vizinha Faladeira - R. da Gamboa, 345  \n\n🕚 Horário: 23h\n\n--------------------------------------------\n🎟 INGRESSOS\n\n Venda Online (Ingresso Certo): \nhttp:\/\/www.ingressocerto.com\/baile-dos-namorados-borbulhas-de-amor-2-fogo-e-paixao-p153373\n\n📍 Pontos de Venda\n\n<3 Posto BR Bouganville - Tijuca\n<3 Posto BR Parque das Rosas - Barra da Tijuca\n<3 Posto BR Piraquê - Lagoa\n<3 South Centro - Rua do Ouvidor, 164\n\n--------------------------------------------\nFAQ (Questionário de Perguntas Frequentes) 🎯\n\n1. Eu faço aniversário em junho, ganho alguma coisa além de parabéns? 🎂\n\nR: Claro! Nós te damos o seu ingresso de presente! E tem mais! Se você comprar dez ingressos, ganha mais 1! \nTá tudo nesse link aqui: https:\/\/www.facebook.com\/events\/211321259374859\/permalink\/215095132330805\/?ref=1&action_history=null\n\n2. Como eu faço pra comprar? 🛒 \n\nVocê pode clicar nesse link: http:\/\/m.ingressocerto.com\/baile-dos-namorados-borbulhas-de-amor-2-fogo-e-paixao-p153373\nOu ir a um dos três postos de venda:\n- Posto BR Bougainville (Tijuca)\n- Posto BR Piraquê (Lagoa)\n- Posto BR Parque das Rosas (Barra da tijuca)\n\n3. É festa junina? 🌽\n\nR: Não! É um baile del amor! Uma noite para celebrar o amor!\n\n4. Mas é pra ir com que roupa? 👔👗\n\nR: Roupas bregas! Somos bregas, o baile é brega e você (não adianta negar) é brega também!\n\n5. E se chover?🌧\n\nNossa produção é a mais maravylhosa do mundo e já providenciou lonas para você só ficar molhado de suor de tanto bailar!\n\n6. Vai ter mesinha e cadeiras? 🛋\n\nR: Não... Esse baile não vai deixar ninguém parado, não vai precisar.\n\n7. Vende bebida lá? 🍻\n\nR: Vende sim! \nE mais, teremos uma hora de open bar de Catuaba.\n\n8. Ah, Catuaba grátis a noite toda, né?🍷\n\nR: Não! É só uma hora, das 23:00 até meia noite. \n\n9. E se eu ficar com fome? 🍔\n\nR: Teremos à venda um hambúrguer delícia, o Junky, para matar a sua fomínea!\n\n10. Que tipo de música vai tocar?🥁\n\nR: Musicas bregas de todos os tempos. Faremos a dança do maxixe, um bloco no meio com dois DJs bregas fazendo sanduíche!\n\n11. Mas vai ser tipo carnaval? 🎭\n\nR: Vai! somos um bloco de Carnaval, não podemos nunca deixar essa festa lynda de lado!\n\n12. Tem camarote? 🍾\n\nNão! Somos bregas e queremos todo mundo juntynho.\n\n13. Onde é, hein? 🛣\n\nNa quadra da Vizinha Faladeira. Rua da Gamboa, 345.\n\n14. Mas eu vou arrumar um mozão lá? 🎈\n\nAo que depender de nós, vai. Se não for uma pessoa, o bloco pode ser seu Crush! 😍","end_time":"2017-06-10T06:00:00-0300","name":"Fogo e Paixao apresenta- Borbulhas de Amor - Baile dos Namorados","place":{"name":"Rua da Gamboa, 345, Rio de Janeiro - RJ, 20220-324, Brasil"},"start_time":"2017-06-09T23:00:00-0300","id":"211321259374859"}
{"description":"Mais uma estação se foi e agora vamos nos preparando para entrar na época mais gostosa do ano. Quanto tempo desde o nosso jardim de outono, foi inesquecível!\n\nDessa vez, já vamos tirando aquele casaco que morremos de vontade de usar, mas só nessa época romântica podemos desfilar. Época de lã, gorros, botas e há até quem arrisque um cachecol. \n\nQuando lembramos das panelas de fondue, fugidas a chalés e irresistíveis lareiras, tão apaixonante quanto quanto o calor na caneca de um chocolate quente, o inverno está aí.\n\nNesse frio, quando o inverno chegar, bom mesmo é dançar juntinho!\n\nE aí, Baila Comigo!?\n\n\n\n✿ PALCO ESTAÇÕES (21:00 as 00:00H):\n➳ Quarto e Cozinha Jazz Band (Segunda segunda)\n➳ Tom Rezende\n\n\n\n✿ PISTA BOROGODÓ (00:00 as 06:00H):\n➳ Larissa Busch\n➳ Rapha Lima\n➳ RV x Carol Emmerick\n➳ Dakid\n\n\n\n✿ JARDIM DE INVERNO:\n➳ Pizza Borda e Lenha\n➳ Fuck Fries\n➳ Fundue \n➳ Bulldog Gin Bar\n➳ Batidão da Sky\n➳ Joe Drinks\n➳ Jack Daniels Bar\n➳ Itaipava Bistrô\n\n\n\n✿ DEGUSTAÇÃO (21:00 as 00:00H):\n➳  Clericot da Baila\n➳ Vinho\n➳ Black Princess\n➳ Focaccia di Grana Padano (Focaccia assada no forno à lenha com queijo Grana Padano)\n➳ Allegretto Gagliasso (Massa de pizza fina recheada com mussarela de búfala, provolone, parmesão, catupiry e pepperoni)\n➳ Pizza Bianca al Parmigiano e Rosmarino (Pizza fina e crocante com azeite, parmesão e alecrim)\n\n\n\n✿ CAFÉ DA MANHÃ (06:00H):\n➳ Pão de queijo\n➳ Toddynho\n\n\n\n✿ ANIVERSÁRIOS:\n➳ Entre em contato e comemore conosco: festabailacomigo@gmail.com :)\n\n\n\n✿ INGRESSOS:\n⠀\nPrimeiro Lote:\nFeminino - R$ 70,00\nMasculino - R$ 90,00\n⠀\nPontos de venda:\n⠀\n➳ PDV LIVO Shopping Leblon- sem taxa:\nAv. Afrânio de Melo Franco, 290 - Leblon - RJ | 2º Piso.\n⠀\nOnline: www.ingresse.com\/ingressos-baila-comigo-quando-o-inverno-chegar-01-07-17\n⠀\nAplicativo: Ingresse\n\n\n\n\n✿ Realização: Fábrica\n\n\n\nSe beber não dirija, vá de CABIFY.\nProibido para menores de 18 anos.","end_time":"2017-07-02T06:00:00-0300","name":"Baila Comigo: Quando o inverno chegar!?","place":{"name":"Alto Da Boa Vista, Rio de Janeiro","location":{"city":"Alto da Boa Vista","country":"Brazil","latitude":-22.9619,"longitude":-43.2739,"state":"RJ"},"id":"113131942036710"},"start_time":"2017-07-01T21:00:00-0300","id":"226173471212617"}
{"description":"MSI acabou mas a festa não!\nVocês num queriam curtir o verão de verdade? Então agora toma esse gank de piscina com open bar feedadíssimo! Ingressos super limitados, local com piscina e open bar pra todo mundo. Quer coisa melhor? Aqui no Rio de Janeiro é verão o ano inteiro!\n\nVem pra SurrendeR Party na PISCINA! E com o open bar mais gostoso dessa cidade! Vai perder? Garanta já seu ingresso!\n\n\nINGRESSOS\nAntecipados à venda!\nAcesse: https:\/\/goo.gl\/yzd9oj\n\n\nOPEN BAR\nJurupinga\nCatuaba\nVodka c\/ energético\nCerveja\nCaipirinha\nGummy\nSucos\nRefri\nÁgua\n+ Shots de Tequila e Absinto de hora em hora!\n\n\nLINEUP residente da SurrendeR\nLupin \nWill Siqueira\n\nVocês vão ouvir muito grave! Trap, funk, hip-hop, edm e se a pista pedir, eles lançam até prog!\n\n\nLOCAL\nR. Paraná, 491 - Piedade, Rio de Janeiro - RJ, 20745-250\nMapa: https:\/\/goo.gl\/6JFujS\n\n- Como chegar?\nÔnibus que deixam na porta: 238, 249 e 652.\nPróximo das estações de trem Piedade e Engenho de Dentro.\n\n\n. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . .\n\n\n- Se beber, não dirija.\n- Teremos chapelaria.\n- Evento alternativo para todos os públicos. Respeite o próximo. Nenhum tipo de preconceito será tolerado.\n\nClassificação 18 anos","end_time":"2017-07-02T20:01:00-0300","name":"SurrendeR Pool Party OPEN BAR - League of Legends","place":{"name":"Rua Paraná, 491 - Piedade (Rio de Janeiro)"},"start_time":"2017-07-02T14:00:00-0300","id":"1333853899997499"}
{"end_time":"2017-11-02T02:00:00+0100","name":"Não Escolhi, Mas Estou Esperando","place":{"name":"Brasil Rio De Janeiro","location":{"city":"Luanda","country":"Angola","latitude":-8.8440621843082,"longitude":13.237183364121},"id":"412967338763206"},"start_time":"2017-11-01T23:00:00+0100","id":"1674757819510242"}
{"description":"A Bravus Race é a maior corrida de obstáculos do país e sucesso absoluto por onde passa. Ela é uma mistura de técnica, superação e trabalho em equipe.","name":"Bravus Race Monster RJ","place":{"name":"Jockey Clube do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.972914083412,"longitude":-43.223669277701,"state":"RJ","street":"Rio de Janeiro","zip":"22430"},"id":"196902446995865"},"start_time":"2017-07-16T08:00:00-0300","id":"993619097404241"}
{"description":"Neste sábado, dia 10, o Dub Ataque volta pras ruas do centro do Rio, PESADÃO! \nVamos celebrar o aniversário do Leo Flores em um baile INÉDITO, com os irmãos da banda Ayahuasca, Santa Kombi, Bangarang e todos os artistas que fecham no bonde.\n\nNO SOM:\n===========\nAyahuasca Banda\nFirmamento\nBangarang Sound System\nTrap'in\n\nNO MICROFONE:\n==============\nElisa Rosa\nHelio Bentes\nLepô Selva\nVictor Bhing\nDropê Ejc Comando Selva\n\nARTE por Dj Daniel Juca\n\nFOTOS por Carol Nunes Fotografia & Gabriel Sayão\n\nEVENTO GRATUITO!\n\nLOCAL: Avenida Almirante Silvio de Noronha, 365 - Centro  \n\n--> Consuma no bar Santa Kombi pra fortalecer!\n\nSOUND SYSTEM É CULTURA DE RUA!","end_time":"2017-06-11T05:00:00-0300","name":"Dub Ataque Sound System no Centro","place":{"name":"Avenida Almirante Sílvio de Noronha, 365, Rio de Janeiro - RJ, 20021-010, Brasil"},"start_time":"2017-06-10T23:00:00-0300","id":"163502014187802"}
{"end_time":"2017-08-06T19:00:00-0300","name":"XXI Encontro Internacional de Motociclistas em Penedo","place":{"name":"Penedo","location":{"city":"Penedo","country":"Brazil","latitude":-21.5667,"longitude":-41.75,"state":"RJ"},"id":"114518698561556"},"start_time":"2017-08-04T18:00:00-0300","id":"1824376741219734"}
{"description":"* Horário e classficação etária aguardando definição\n\nPara mais eventos, curta a página Saia Já!\n\n“24K Magic World Tour”\n\nO astro Bruno Mars anuncia vinda à América do Sul e Brasil em novembro com sua nova turnê mundial\n\nAclamado cantor, compositor, produtor, diretor e músico havaiano, ganhador de prêmios Grammy e discos de platina, se apresenta no Rio de Janeiro e São Paulo tendo como convidado especial a banda norte-americana DNCE\n\nApontado como um dos maiores fenômenos do mundo da música, com mais de setenta nomeações e dezesseis prêmios conquistados, o cantor, compositor, produtor, diretor e músico Bruno Mars retorna ao país com sua nova turnê, 24K Magic World, para se apresentar em 18 de novembro, na Praça da Apoteose, no Rio de Janeiro, e no Estádio do Morumbi em São Paulo no dia 22 de novembro. A turnê sul-americana seguirá para Santiago, Buenos Aires, Lima e Quito e terá como convidado especial a banda de pop rock norte-americana DNCE. Para detalhes completos, por favor visite o site oficial da turnê em http:\/\/www.brunomars.com.\nProduzida mundialmente pela Live Nation, as apresentações no Brasil fazem parte do Concert Series Live Music Rocks, com realização da Move Concerts. A tour brasileira conta com o patrocínio do Banco do Brasil e da Budweiser e tem como fornecedor oficial o Hospital Sancta Maggiore.\nIngressos para os shows estarão disponíveis em livepass.com.br a partir de 15 de maio para o show de São Paulo e 16 de maio para o show do Rio de Janeiro.\nAté meados de 2018 toda a plataforma de shows Live Music Rocks levará a assinatura do Banco do Brasil, que oferecerá benefícios exclusivos e especiais aos seus clientes portadores do Ourocard. Entre os principais estão as pré-vendas exclusivas, desconto de 50% para compra de ingressos na função crédito (limitado ao estoque), condições diferenciadas de parcelamento, além da possibilidade de troca de pontos Livelo por ingressos com preços reduzidos, limitado ao estoque. O Ourocard é o cartão oficial da plataforma e a Cielo, a credenciadora oficial.\nA 24K Magic World Tour comemora o aclamado novo álbum de Mars, 24K Magic, com sucessos como “24K Magic”, “Perm” e o novo single “That’s What I Like”. Aclamando Mars como “um dos maiores showmen da música pop atual”, o Evening Standard elogia o show “desde a impecável produção de palco inspirada nos anos 90, equipada com pirotecnia, até sua inspirada coreografia, executada em perfeita harmonia com seu grupo de dança, The Hooligans.”\nA 24K Magic World Tour marca a primeira turnê de longa duração de Mars desde o sucesso de 2013 da Moonshine Jungle World Tour, um blockbuster internacional que vendeu 2 milhões de ingressos em todo o mundo em 155 datas esgotadas.\nRecentemente indicado ao prêmio de Melhor Artista, Melhor Álbum e Melhor Música de R & B no Billboard Music Awards deste ano, Mars tem aparecido em perfomances inspiradas na televisão como aconteceu na entrega dos Grammy Awards 2017.\n\nBRUNO MARS – THE 24K MAGIC WORLD TOUR – SOUTH AMERICA\nSábado, 18 de novembro Rio de Janeiro, BR Apoteose\nQuarta-feira, 22 de novembro São Paulo, BR Estádio do Morumbi\nSábado, 25 de novembro Buenos Aires, AR Estadio Único de La Plata\nTerça-feira, 28 de novembro Santiago, CL Estadio Nacional\nQuinta-feira, 30 de novembro Lima, PE Estadio Nacional\nSábado, 2 de dezembro Quito, EC Estadio Olimpico Atahualpa\n\nEsta é a segunda vez que Bruno Mars vem ao Brasil. Em 2012, o cantor, então estourado com o sucesso “Just The Way You Are”, se apresentou no Summer Soul Festival com shows lotados em São Paulo, Rio de Janeiro e Florianópolis.\nCom o seu terceiro álbum de estúdio 24k Magic, lançado em 2016, o cantor havaiano segue em turnê mundial com mais de 80 shows confirmados pela Europa e América do Norte.\nBruno Mars\nIndicado 20 vezes e vencedor de vários Grammy Awards, Bruno Mars vendeu mais de 170 milhões de singles e 26 milhões de álbuns em todo o mundo, afirmando sua posição como um dos artistas mais vendidos de todos os tempos. O aclamado cantor, compositor, produtor, diretor e músico dominou recentemente as paradas com o hit mundial, “Uptown Funk.” Com certificação diamente, o single fez história como o que mais tempo permaneceu no topo da lista “Hot 100″ da Billboard nos anos 2010 e é o 10º single na história de 57 anos do gráfico a passar pelo menos 14 semanas no # 1. “Uptown Funk” recebeu uma série de honras, entre eles três 2016 Grammy Awards, incluindo o cobiçado “Álbum do Ano”. Além disso, o clipe de “Uptown Funk” recebeu o MTV Video Music Award de 2016 para “Best Male Video”.\nMars voltou ao estádio do Super Bowl no final de fevereiro, para atuar ao lado de Beyoncé e Coldplay. A performance histórica de março de 2014 fez a história da NFL como o segundo mais assistido Super Bowl Halftime Show de todos os tempos, ganhando uma audiência total recorde de mais de 115,3 milhões, ao mesmo tempo de ter sido o artista mais jovem a ser headliner do evento. De acordo com a Billboard, Mars marcou seus primeiros cinco lugares na “Hot 100″ mais rápido do que qualquer artista masculino desde Elvis Presley. Como cantor, compositor e produtor, Bruno Mars já reuniu um incrível catálogo de 35 “Hot 100″ hits até a presente data.\nConhecido pelo excepcional talento musical, que mescla o pop, o soul e o R&B em suas músicas, o cantor traz influências de Michael Jackson, Elvis Presley, James Brown e outros grandes artistas.\nDNCE\nFormado no verão de 2015, o DNCE se apresentou pela primeira vez ao grande público no lançamento de “Cake By The Ocean”, seu mega sucesso já com triplo disco de platina, incluído no álbum de estréia do grupo de 2016, Cake By The Ocean, que entrou no Top 10 do Billboard Hot 100 e tornou-se um hit no Top 40, passando a ser uma das músicas mais tocadas do ano. Um sucesso internacional, com cerca de 550 milhões de streamings no Spotify. Além disso, o vídeo de música já possui mais de 256 milhões de visualizações no VEVO.\nSeguindo o exemplo de “Cake By The Ocean”, a sensual “Toothbrush” já acumula mais de 68 milhões de visualizações no YouTube \/ VEVO com um inesquecível videoclipe com a supermodelo Ashley Graham. Além disso, a música recebeu elogios inflamados de publicações como a Entertainment Weekly, People e Roling Stone. Seu próximo lançamento foi o single “Body Moves” estrelando o modelo Charlotte McKinney, que já tem mais de 25 milhões de visualizações.\nDNCE é formado pelo vocalista Joe Jonas, o baixista e tecladista Cole Whittle, o guitarrista JinJoo eo baterista Jack Lawless.\n\nServiço\nCidade: Rio de Janeiro\nData: 18 de novembro\nLocal: Apoteose\nInício da Pré-venda Banco do Brasil com Ourocard: Terça-feira, 16 de maio, às 10:00hrs\nTérmino da Pré-venda Banco do Brasil com Ourocard: Sexta-feira, 19 de maio, às 09:00hrs\nVenda público geral: Sexta-feira, 19 de maio, às 10:00hrs\nLink de vendas: www.livepass.com.br\n\n** Evento divulgativo, não oficial.","end_time":"2017-11-18T23:59:00-0200","name":"Bruno Mars - “24K Magic World Tour” - Praça da Apoteose","place":{"name":"Praça Da Apoteose - Sambódromo Do Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90279,"longitude":-43.19953,"state":"RJ","street":"Rua Marquês de Sapucaí","zip":"20220-006"},"id":"166361356894779"},"start_time":"2017-11-18T19:00:00-0200","id":"1842080886045147"}
{"description":"Debate com Virgínia Fontes, Elaine Behring e Felipe Demier, autor do livro \"Depois do Golpe: a dialética da democracia blindada no Brasil\" (Mauad editora), que será lançado no local.\nPromoção: Faculdade de Serviço Social (FSS), Grupo de Estudos e Pesquisas do Orçamento Público e da Seguridade Social (GOPSS), Centro de Estudos Octavio Ianni (CEOI) e Associação dos Docentes da UERJ (Asduerj).","end_time":"2017-06-19T22:00:00-0300","name":"Depois do Golpe: debate e lançamento do livro.","place":{"name":"UERJ Universidade do Estado do Rio de Janeiro, auditório 91"},"start_time":"2017-06-19T19:00:00-0300","id":"137578320139019"}
{"description":"A festa, cuja primeira edição foi em 2008, tem como objetivo a manutenção dos projetos sociais da Casa de Francisco de Assis, que incluem a Creche Santa Clara, com 72 crianças.\nO X Arraiá do Bem tem como atrações, shows de artistas consagrados, danças, brincadeiras, comidas e\nbebidas típicas, que criam um ambiente de lazer e\nconfraternização para as famílias que frequentam o evento.\n\nDesde sua primeira edicao, o ARRAIA DO BEM recebeu mais de 700 profissionais, entre artistas, músicos, bandas e agremiações da música nordestina, samba, e MPB.\n\nO evento apresenta em media 6 horas de shows musicais ao vivo, fazendo com que o ARRAIA DO BEM seja um grande sucesso de arrecadação, e seja um movimento de relevante intercâmbio cultural, resgate e fomentação de uma das mais ricas tradições brasileiras.\n\nO Arraiá do Bem proporciona o conhecimento, resgate e fortalecimento da tradição junina na cidade do Rio de Janeiro. Utilizando várias linguagens artísticas, e a cada ano inovando com os temas abordados. \n\nAtravés de diversas formas de expressão, o público poderá conhecer e vivenciar um pouco da cultura nordestina. Será criado um ambiente que reproduzirá os tradicionais arraiais, com 6 horas de shows de artistas do RJ e de diversas partes do Nordeste, com barraquinhas de comidas e bebidas tradicionais e cenografia com decoração típica com bandeirinhas e lanternas. \n\nDeste modo, o projeto irá colaborar para a transmissão da herança tradicional junina para as futuras gerações e resgatar as raízes folclóricas, fornecendo uma opção cultural para a comunidade do entorno. Atuará difundindo e preservando o Forró Tradicional revelando e fomentando novos e grandes talentos culturais - Artísticos e Musicais, estimulando ainda o potencial criativo e produtivo destes artistas populares, músicos, compositores e intérpretes, local e regional.\nIngressos antecipados a R$ 20,00\nIngressos no dia a R$ 30,00\nRua Ipiranga, 70 - Laranjeiras","end_time":"2017-07-08T22:00:00-0300","name":"X Arraiá do Bem","place":{"name":"Rua Ipiranga, 70, Rio de Janeiro - RJ, 22231-120, Brasil"},"start_time":"2017-07-08T15:00:00-0300","id":"538432936546471"}
{"description":"Se você tem interesse na área hospitalar, não pode ficar de fora desse evento!\n\nPagamento facilitado e descontos para grupos!\n\nConteúdo:\n* Psicologia Hospitalar\n* O paciente diante da hospitalização\n* Como abordar um paciente diante do adoecimento\n* Atendimento junto à família e à equipe\n* Interconsulta\n* Interdisciplinaridade\n* Comunicação de más notícias\n* A Psicologia e a morte\n* Atribuições do psicólogo em cuidados paliativos\n\nTodo o conteúdo será abordado de forma dinâmica para que você possa aplicá-lo na prática!\n\nInvestimento:\nProfissional R$ 170,00 ou 2 x R$ 100,00 \nEstudante de Psicologia R$ 140,00 ou 2 x R$ 85,00 \nDescontos para grupos!\nO pagamento é feito através de depósito bancário!\n\nValores incluem material didático e certificado!\n\nEntre em contato pelo e-mail lidiapsifarias@gmail.com para se inscrever ou receber mais informações!\n\nPsicóloga responsável:\nLídia Maria da Silva de Farias CRP 05\/45745\nPsicóloga Clínica e Hospitalar\nEspecialização em Saúde Mental\n\nConheça meu trabalho, acesse:\nFanpage https:\/\/www.facebook.com\/psicologalidiamaria\nBlog https:\/\/psicologalidiamaria.wordpress.com\/","end_time":"2017-06-24T16:00:00-0300","name":"Workshop Psicologia Hospitalar","place":{"name":"Avenida Rio Branco, 124, Rio de Janeiro - RJ, 20050-005, Brasil"},"start_time":"2017-06-24T09:00:00-0300","id":"459476844384003"}
{"description":"CHOQUE CULTURAL  PELA LIBERDADE DE RAFAEL BRAGA!\n\nVamos encerrar o Junho Negro com o Choque Cultural na Cinelândia (Sexta - Feira). Reunindo Mc's, Dj's, Grafiteiros, B-boys  B-Girls, Poetas e etc.\n\n*BATALHA DE MC'S \n\n*POESIA MARGINAL\n\n*APRESENTAÇÕES\n\n*GRAFITE\n\n30\/06 \n- Encerramento Junho Negro - Cinelândia\n- Choque Cultural Pela Liberdade de Rafael Braga: Roda de Rima sobre racismo, genocídio, violência policial e seletividade penal","end_time":"2017-07-07T22:00:00-0300","name":"Choque Cultural - Pela Liberdade de Rafael Braga","place":{"name":"Praça Cinelândia, Rio de Janeiro - RJ, 20031-050, Brasil"},"start_time":"2017-07-07T18:30:00-0300","id":"469594530054476"}
{"description":"MEDIEVAL PARTY RJ  \nLocal: Floresta Country Club - Itanhangá","end_time":"2017-08-19T22:00:00-0300","name":"Medieval Party RJ 2017","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-08-19T11:00:00-0300","id":"1569698676667388"}
{"description":"MUITO BOA FESTA, COMIDA BOA E DIVERSAO PARA A CRIANÇADA SE DIVERTIR","end_time":"2017-07-09T23:00:00-0300","name":"Festa junina","place":{"name":"Rua Lauro Müller, Rio de Janeiro - RJ, 22290-160, Brasil"},"start_time":"2017-07-07T20:00:00-0300","id":"1632365510125206"}
{"description":"2º FESTIVAL DO CHURROS RIO DE JANEIRO! \n\n\nLocal: AGUARDEM\n\nRIO DE JANEIRO-RJ vai receber o maior evento de churros do Estado. Com 15 Operações vendendo mais de 30 opções de churros Gourmet. \n\nSerão variados tipos de churros desde o tradicional, churros ESPANHOL, churros com sorvete, churros com MilkShake, Churros de Meio Metro, Churros com diversas coberturas entre elas, kinder bueno, KitKat, Ferreiro Roche, M&ms, Doce de Leite, Nutella, Chocolate, Goiabada, Jack Daniel's, chocolate, morango entre outras delícias. A praça de alimentação será servida também com os Renomados Food Trucks de vários lugares do Brasil com os Cardápios de Burger, culinaria mexicana, Dogueria, culinaria Alemã, culinária Oriental, churrasco, Chopp Artesanal  e muitas outras opções de dar água na boca. \n\n\nEntrada Franca todos os dias \n\n24\/08 Quinta:    17h às 22h \n25\/08 Sexta       12h às 22h \n26\/08 Sábado   12h às 22h \n27\/08 Domingo 12h às 22h \n \nInfo: 19 9 8170 3070\n\nRealização: \nLB PROMOÇÕES \nIBEM PRODUÇÕES\nPHS PRODUÇÕES\n\nhttps:\/\/www.facebook.com\/events\/1881307462144938\/?ti=icl","end_time":"2017-08-27T22:00:00-0300","name":"2º FESTIVAL DO CHURROS BARRA DA TIJUCA RJ","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-08-24T17:00:00-0300","id":"1881307462144938"}
{"description":"Após uma enquente realizada pela Pepsi para saber quais atrações o público mais gostaria de ver na próxima edição do Rock In Rio Brasil, Lady Gaga foi a 5ª mais pedida e, logo depois de a organização do festival responder à Pepsi pelo Twitter, dizendo estar considerando todas as 10 atrações mais pedidas, os \"Little Monsters\" invadiaram as redes sociais do festival implorando pela Gaga. A tag #LadyGagaNoRIR2017 chegou em 1º lugar nos trends mundiais, no Twitter. A ação da nossa fã base foi tanta, que o Rock In Rio finalmente conseguiu trazer a nossa Mother Monster ao Brasil esse ano e isso só mostra que unidos, nós conseguimos tudo! No dia 15 de setembro, estaremos todos unidos em nome da música, em nome do nosso amor à Gaga. Até lá! ❤","end_time":"2017-09-16T01:00:00-0300","name":"Lady Gaga no Rock In Rio 2017","place":{"name":"Av. Embaixador Abelardo Bueno, 3401 - Barra da Tijuca, Rio de Janeiro - RJ"},"start_time":"2017-09-15T22:00:00-0300","id":"591821070994277"}
{"description":"http:\/\/www.nutrilearn.com.br\/funcionalrj\n\nNutrição Funcional: Bases para a Prescrição Dietética -\n(Professora Fernanda Gandra)\n\nObjetivo\n \nGeral: \n- Compreender os conceitos, funções e aplicações dos alimentos funcionais e compostos bioativos.\nEspecífico: \n- Conceituar e definir o que são alimentos com alegação de propriedade funcional, nutracêuticos e compostos bioativos.\n- Conceituar e definir as classes de alimentos funcionais, bem como compreender as fontes, quantidade recomendada de ingestão e segurança no uso.\n- Relacionar um composto ou substância bioativa com sua respectiva alegação de propriedade funcional e seus possíveis mecanismos de ação na prevenção e promoção da saúde.\n- Relacionar o conhecimento adquirido com a prática do profissional: como incluir os alimentos\/compostos bioativos no plano dietético.\n \nConteúdo programático\n \nAlimentos Funcionais, Nutracêuticos e Compostos bioativos\n- Conceito e Legislação;\n\nPrincipais classes de alimentos funcionais: isoflavonas, flavonóides, carotenóides, probióticos e prebióticos, ômega 3, fibras, fitosteróis\n- Fontes;\n- Quantidade recomendada de ingestão;\n- Mecanismo de ação no organismo.\n\nPropriedades funcionais\n- Conceitos gerais: antioxidante,  antiinflamatório, anti-microbiana.\nPropriedades Antioxidantes:\n- Conceitos e formação de radicais livres no organismo e nos alimentos\n> Sistema de Defesa Antioxidante: antioxidantes enzimáticos, catalase, GSH, GPx, SOD;\n> Sistema de Defesa Antioxidante: antioxidantes dietéticos: Vitaminas A, E e C, carotenóides e polifenóis.\n\nMecanismo de ação dos alimentos funcionais e compostos bioativos na promoção de saúde e prevenção de doenças;\n\nPrescrição dietética\n- Inclusão de alimentos funcionais e compostos bioativos.","end_time":"2017-07-08T17:30:00-0300","name":"Nutrição Funcional: Bases para a Prescrição Dietética","place":{"name":"EDX Coworking Rio de Janeiro - Centro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.90487,"longitude":-43.17794,"state":"RJ","street":"Av. Rio Branco, 124 - Salas 1002 e 1102 - Centro","zip":"20040001"},"id":"603474626451882"},"start_time":"2017-07-08T08:00:00-0300","id":"384595085255094"}
{"description":"CENFS - Passeios e eventos convida você a conhecer o festival da pinga.\n\nRealizado desde 1982, quando começou com o nome Festival da Pinga e Produtos Típicos de Paraty, é um dos eventos mais tradicionais da cidade, atraindo um grande público. \nVAGAS LIMITADAS!!!\n\n●▬▬▬▬ O QUE ESTÁ INCLUSO ▬▬▬▬●\n\n• Ônibus de turismo com poltrona reclinável, ar e banheiro\n• Serviço de bordo\n• Acompanhamento de guias EMBRATUR especializados.\n• Sorteio de Brindes\n\n●▬▬▬▬ EMBARQUES E HORÁRIOS ▬▬▬▬●\n\n-Cidade Nova (10:00) \n-Queimados    (11:00)\n\n●▬▬▬▬ VALORES POR PESSOA NO DINHEIRO▬▬▬▬●\n\nR$ 150,00 PARCELADO ATRAVÉS DE DEPÓSITO BANCÁRIO\n\nR$ 130,00 A VISTA VIA DEPOSITO BANCARIO\n\n●▬▬▬▬ VALORES POR PESSOA NO CARTÃO ▬▬▬▬●\n\nR$ 150,00 PARCELADO EM ATÉ 3X SEM JUROS\n\n●▬▬▬▬ CONTA PRA DEPOSITO  ▬▬▬▬●\n Itau\n\nAg: 0380\n\nC\/C: 05083-1\n\nCarlos Eduardo do Nascimento Faria Santos\n\nEnviar o comprovante por e-mail ou Whatsapp\nJunto com uma copia do RG\n\n●▬▬▬▬ INFORMAÇÕES E RESERVAS ▬▬▬▬●\nCENFS – Passeios e Eventos\n- Trabalhamos com grupos fechados (Amigos, empresas, escolas e etc)\nEscolha seu passeio, viagem ou trilha e entre em contato!\nTrabalhamos sempre com o melhor preço!\nEmail: cenfs@outlook.com.br\nTelefone x Whatsapp\n21- 96857-1999 (Carlos Eduardo Nascimento)","end_time":"2017-08-20T02:00:00-0300","name":"Festival da pinga 2017 (Bate-volta)","place":{"name":"Paraty","location":{"city":"Paraty","country":"Brazil","latitude":-23.2167,"longitude":-44.7167,"state":"RJ"},"id":"114620325216034"},"start_time":"2017-08-19T10:00:00-0300","id":"597737800419914"}
{"description":"Nosso clubinho inicia um novo ciclo, comemorando 2 ANOS, levando o melhor do Deep House para o público carioca.\nVamos celebrar essa história com uma edição especial no CENTRO do Rio, palco de grandes eventos do cenario carioca, casa cheia, gente bonita e o principal, MUITA MÚSICA!\nVamos reunir grandes feras do DEEP, fazendo sua noite ser inesquecível.\n#4LifeClub #Sacadura154\n\n___________________________________________\n► LINE UP (Em construção)\nBruno Furlan\nhttps:\/\/soundcloud.com\/djbrunofurlan\n\nFractaLL\nhttps:\/\/soundcloud.com\/fractallmusic\n\n___________________________________________\n►INGRESSOS (*Preço sujeito a alteração sem aviso prévio)\n\nPROMOCIONAL (Limitadíssimo)\nMasculino R$50,00 | Feminino R$30,00\n\n___________________________________________\n► CAMAROTES \nInformações: 21 98067-0505\n\n___________________________________________\n►ANIVERSARIANTES\n\nTemos promoção exclusiva para os aniversariantes.\nPara comemorar conosco, envie um inbox pedindo informações.\n\n___________________________________________\n►PONTOS DE VENDA\nSouth - Barra Shopping \nSouth - Via Parque\nSouth - Botafogo\nSouth - Shopping Tijuca\nSouth - Norte Shopping\nSouth - Shopping Nova América\nSouth - Centro (Rua do Ouvidor)\nSouth - Méier (Rua)\n\nSouth - Alcântara ( Patio Shopping )*\nSouth - Araruama (Rua)*\nSouth - Arraial do Cabo (Rua)*\nSouth - Bangu (Shopping)*\nSouth - Boulevard Rio Shopping \nSouth - Búzios (Rua)*\nSouth - Cabo Frio (Rua)*\nSouth - Carioca (Shopping)\nSouth - Caxias (Rua)*\nSouth - Friburgo (Rua)*\nSouth - Grande Rio (Shopping)*\nSouth - Iguaba (Rua)*\nSouth - Ilha Plaza (Shopping)\nSouth - Itaboraí ( Rua )*\nSouth - Macaé (Shopping Plaza)*\nSouth - Madureira (Shopping)\nSouth - Magé ( Rua ) *\nSouth - Maricá ( Rua)* \nSouth - Niteroi ( Plaza Shopping )\nSouth - Niteroi Centro ( Rua )\nSouth - Nova Iguaçu (Rua)*\nSouth - Petrópolis (Rua)*\nSouth - Três Rios (Shopping) * \nSouth - Piabetá ( Rua )*\nSouth - Rio das Ostras (Rua)*\nSouth - Santa Cruz da Serra ( Rua ) * \nSouth - São Gonçalo ( Boulevard Shopping ) *\nSouth - São Gonçalo (Shopping SG)*\nSouth - Saquarema (Rua)*\nSouth - West Shopping 2 *\nSouth - Juiz de Fora (Rua)*\n\nPosto BR Piraquê\nPosto BR Parque das Rosas\nPosto BR Bouganville\n021 Turismo (Escritório Prédio)\n\n* Os pontos de vendas com \"*\" possui uma taxa de conveniência de 5,00.\n\nVenda online: http:\/\/bit.ly\/LotePromo4LifeClub\n___________________________________________\n►REALIZAÇÃO\n- Natural Beats Produções","end_time":"2017-08-12T08:00:00-0300","name":"4Life Club - 2 Anos | Sacadura 154","place":{"name":"Rua Sacadura Cabral, 154, Rio de Janeiro - RJ, 20081-262, Brasil"},"start_time":"2017-08-11T23:00:00-0300","id":"282805938847110"}
{"end_time":"2017-10-01T21:00:00-0300","name":"Encontrão dos que não Desencalharam em 2016 (Última Chance)","place":{"name":"Praia De Copacabana - Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.968034600019,"longitude":-43.18044196674,"state":"RJ","street":"Avenida Atlántica","zip":"22010-000"},"id":"478422715555124"},"start_time":"2017-09-30T18:00:00-0300","id":"1045963685513924"}
{"description":"Por favor leia atentamente o texto a seguir para entender o evento e como fazer seu pedido de inscrição:\n\nCOMUNICAÇÃO NÃO-VIOLENTA\nA Comunicação Não-Violenta promove a competência relacional e a resiliência emocional necessárias para transformar conflito em conexão e sustentar parcerias fortes e flexíveis. Ela nos chama a experimentar novas possibilidades de comunicação eficaz, apoiando uma compaixão pessoal e socialmente engajada baseada na inteligência dos nossos corações.\n\nUma pesquisa prática iniciada há mais que 50 anos pelo Dr. Marshall Rosenberg, a Comunicação Não-Violenta atua em três níveis interconectados - o intrapessoal, o interpessoal e o sistêmico - resgatando o poder do diálogo e da empatia, mesmo perante comportamentos e sistemas sociais desafiantes.\n\nCom uma facilitação leve e profunda, além de exemplos práticos do dia-a-dia, canalizaremos nossa criatividade e aprimoraremos nosso compromisso em conviver de formas alinhadas com nossos valores mais caros, a fim de cocriar, com cada ação, o mundo em que queremos viver.\n\nDOMINIC BARTER\nDurante 18 anos, Dominic Barter foi aprendiz e colega de Marshall Rosenberg. Serviu como presidente do conselho diretor do Centro internacional de Comunicação Não-Violenta e desenhou seu atual processo de mudança institucional.\n\nPrecursor dos Círculos Restaurativos no Brasil, colaborou no desenvolvimento dos primeiros sistemas restaurativos nos morros do Rio de Janeiro, em meados dos anos 90. Liderou a capacitação de dois dos três projetos pilotos em Justiça Restaurativa do Ministério da Justiça e hoje orienta aplicações de práticas restaurativas internacionalmente, de grupos comunitários à conflitos civis e militares nos 45 países em que seu trabalho se faz presente. Sua abordagem é recomendada pelo Ministério da Educação da França, utilizado nas Varas de Família da Coréia do Sul, nos presídios de Senegal e nas unidades de internação do Rio de Janeiro. Foi orientador do programa de mediação nas UPPs para o TJRJ e dirigiu o programa Restauração de Diálogos para a Secretaria Estadual de Educação do Rio de Janeiro. Em 2015 ministrou a palestra de abertura da 5ª Conferencia Nacional de Justiça Restaurativa e Comunitária, nos EUA.\n\nAtualmente, colabora no desenvolvimento de novas formas de educação para jovens fundamentadas no convívio e na inteligência relacional, como parceiro do Espaço Beta, uma nova escola de ensino médio. Como pai de uma carioca de 17 anos, é lembrado diariamente dos limites do seu entendimento de conflito, de mediação e de educação.\n\nSUSTENTAÇÃO MATERIAL DO EVENTO\nConvidamos todas a praticar a Corresponsabilização Financeira - uma prática proposta por Dominic para conscientemente sustentar sistemas, projetos e eventos.\n\nDurante o encontro, serão compartilhados os custos de produção do evento e das vidas e dos projetos de quem o fez. Em seguida, abriremos um mecanismo de livre contribuição, para quem quiser. O valor total recebido será calculado e essa informação compartilhada. Cada pessoa envolvida na organização e realização do evento partilhará a importância seguindo suas necessidades atuais.\n\nPrezamos assim o acesso a todos que desejam participar;\na escolha consciente e informada de cada um sobre como contribuir;\na distinção entre dinheiro como estratégia para distribuir recursos materiais e a expressão de gratidão e crítica;\no fortalecimento do senso de equipe que este processo promove;\na independência da pesquisa contínua da Comunicação Não-Violenta;\na escolha autônoma do educador em ir para onde é chamado;\no valor pedagógico de questionar um sistema social ao vivo; e\no apoio aos projetos que servem de base pedagógica para eventos públicos como esse.\n\nEste processo tem feito uma contribuição significativa ao aprendizado dos participantes, ao demonstrar como engajar transformativamente num sistema social e ao distinguir dinheiro da gratidão e da crítica construtiva.\n\nO evento é assim aberto a todos, sem distinção por situação financeira. Ele e o percurso de aprendizado em Comunicação Não-Violenta de que faz parte somente se mantêm sustentáveis com o desejo dos participantes de ativamente nutrir atividades como essas.\n\nMAIS INFORMAÇÕES\nLocal: Botafogo, Rio de Janeiro - RJ\nO endereço do local será enviado aos participantes por e-mail, junto à confirmação de inscrição.\n\nData e horário: Sexta, 09 de junho, das 19h às 22h, e Sábado, 10 de junho, das 10h às 19h.\n\nSOLICITAÇÃO DE INSCRIÇÃO\nPara solicitar a inscrição, por favor preencha este formulário:\nhttps:\/\/goo.gl\/JF6xVH\n\nSolicitações para a inscrição serão aceitas SOMENTE desta forma. O simples envio de e-mail ou clique neste evento, sem o formulário, não será registrado.\n\nVocê receberá uma atualização acerca do seu pedido a partir do dia 29 de maio.","end_time":"2017-06-10T19:00:00-0300","name":"Introdução à Comunicação Não-Violenta, RJ, 09 e 10 de junho","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-06-09T19:00:00-0300","id":"304651153303374"}
{"description":"AGORA É OFICIAL!\nA cantora Lady Gaga retorna ao Brasil no dia 15 de setembro para se apresentar no festival Rock in Rio. Vamos cantar, chorar e dançar ao som de \"The Cure\", \"Million Reasons\" e \"Perfect Illusion\" (seus mais recentes hits), junto com \"Bad Romance\" (o mais icônico e revolucionário da música pop).\nObs.: Este show será o ÚNICO da cantora no país, este ano.\nVocês estão prontos, Little Monsters?\n💚💛💙👏💗😍😘💟💖💙💛💚","name":"Lady Gaga no Rock In Rio 2017","place":{"name":"Rio de Janeiro"},"start_time":"2017-09-15T00:00:00-0300","id":"503009093238683"}
{"description":"A banda Maroon 5 retornará ao Brasil pela sexta vez e se apresentará na 19ª edição do Rock in Rio, no dia 16 de setembro de 2017, na Cidade do Rock, Rio de Janeiro, e dessa vez a banda vem para fechar a noite do festival com abertura de Skank, Fergie e Shawn Mendes. O Maroon 5 já é veterano no festival, em 2011, substituiu o cantor Jay-Z na quarta edição nacional do RIR, na época a banda foi escolhida pelos fãs através das redes sociais do evento.\n\nVenda geral de ingressos: dia 6 de abril, às 19h.\n* Inteira: R$ 455,00\n* Meia-entrada: R$ 227,50","end_time":"2017-09-16T23:00:00-0300","name":"Maroon 5 no Rock in Rio 2017","place":{"name":"Rio de Janeiro - RJ","location":{"latitude":-23.544691111111,"longitude":-46.665373333333},"id":"197507020303942"},"start_time":"2017-09-16T18:00:00-0300","id":"350000575341483"}
{"description":"Boa tarde!!\nVem aí Festival da Cachaça, Cultura e Sabores de Paraty 2017 !!\nMais conhecida com festival da pinga, é um dos eventos mais tradicional da Cidade de Paraty.\nDia 19\/08\nvalor pagamento a vista com desconto R$100.00\nValor R$ 120.00 \nIncluso no pacote\n* 🚌Transportes ida e volta\n* Um kit lanche durante a viagem\n\nForma de pagamento\n* 1x no depósito bancário R$100.00 \n* 2x no depósito bancário R$60.00\n* Cartão de Crédito 4x R$35.00\n\n🚩Embarque\n* Copacabana\n* Centro do RJ\n* Av Brasil\n\nMais informações e Reservas de vaga:(21)99752-7281 WhatsApp\n(21)97020-4131 Nextel\nEmail: atendimentosgt@outlook.com\n#SheilaGuiadeTurismo\n#SheilaGuiaTur\n#FestivaldaCachaça\n#Paraty","end_time":"2017-08-19T21:00:00-0300","name":"Festival da Cachaça em Paraty 2017","place":{"name":"Paraty","location":{"city":"Paraty","country":"Brazil","latitude":-23.2167,"longitude":-44.7167,"state":"RJ"},"id":"114620325216034"},"start_time":"2017-08-19T07:00:00-0300","id":"148511089009274"}
{"description":"Em Edição!","end_time":"2017-08-18T01:00:00-0300","name":"Festival da Pinga Paraty","place":{"name":"Paraty","location":{"city":"Paraty","country":"Brazil","latitude":-23.2167,"longitude":-44.7167,"state":"RJ"},"id":"114620325216034"},"start_time":"2017-08-18T00:00:00-0300","id":"1794802064174401"}
{"end_time":"2018-02-04T22:00:00-0200","name":"Reunião para saber por que a Globo ainda não me contratou","place":{"name":"Projac - Central Globo de Producao - Rio de Janeiro","location":{"city":"Curicica","country":"Brazil","latitude":-22.85694,"longitude":-43.46443,"state":"RJ","street":"Rua Ibiranhém","zip":"21863-420"},"id":"193839020762996"},"start_time":"2018-02-03T19:00:00-0200","id":"276165049510616"}
{"description":"FESTIVAL DE CHOPP E CERVEJA ARTESANAL - SÃO JOÃO DO RECREIO   - EVENTO GRATUITO \n\n- SEXTA DAS 18H DAS 23H\n- SABADO DAS 13H AS 23H\n- DOMINGO DAS 13H AS 22H\n\n\nCervejarias artesanais \nHamburguer artesanal\nChurros doces\nBarracas típicas\n\nTRUCKS BARRACAS BIKES \n\nMÚSICA NA PRAÇA\nBANDAS :\nDJ Taroba\nLuc Dub Wise \nFive Minutes Of Rain\nElder Rodriguez(Canoa Reggae) e Banda\nTrio de Janeiro \n\nEm breve local estará definido\nRecreio dos Bandeirantes \n\nVagas Para Expositores\nInformações 980160625 Arisio Santos\n987602638 Natasha Campos","end_time":"2017-06-25T00:00:00-0300","name":"SÃO JOÃO do Recreio - Festival de Chopp Artesanal","place":{"name":"Recreio dos Bandeirantes, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-23.0163888889,"longitude":-43.4791666667,"state":"RJ","street":"Avenida José Luiz Ferraz, 200","zip":"22795"},"id":"505379182954348"},"start_time":"2017-06-23T17:00:00-0300","id":"1892069024338746"}
{"end_time":"2017-07-23T21:00:00-0300","name":"3º Moto Fest Itaipuaçu","place":{"name":"Itaipuaçu","location":{"city":"Itaipuaçu","country":"Brazil","latitude":-22.9667,"longitude":-43.0167,"state":"RJ"},"id":"113727728641490"},"start_time":"2017-07-21T18:00:00-0300","id":"1964223610480695"}
{"description":"Ê trem bão sô, vem aí o Arraiá cervejeiro que é a cara do Rio! A 11º edição vai ser uma verdadeira festa Julina, com  as melhores cervejas do Rio, fogueira, quadrilha e comidas típicas feitas por nossos chefs ! Agora o carioca não pode dizer que não tem uma boa festa de São João, não é mesmo? \n\nAnarriê! Veja todas as informações aqui:\n\n08 e 09 de Julho, na Quinta da Boa Vista.\n\n08\/07 – Sábado: 11h às 20h.\n09\/07 – Domingo: 11h às 20h.\n\nEm breve teremos a relação completa de expositores no site: https:\/\/www.gastrobeerrio.com.br\/\n\nEntrada Franca!\n\nLOCAL\nAlameda das Sapucaias na Quinta da Boa Vista - Av. Pedro II, s\/n - São Cristóvão\n\nCOMO CHEGAR\nO evento promove a campanha: \"Vá de transporte públicoI\". Há ainda estacionamentos privados na Quinta da Boa Vista\nLinhas de ônibus: 209, 277, 298, 310, 311, 312, 313, 371, 472, 473, 474, 476, 462, 460,461, 463, 600C, 610B, 665, 721D\nMetrô e Trem: É preciso descer na estação de São Cristóvão.\n\n\nRealização: AAposta - Eventos, Comunicação e Marketing","end_time":"2017-07-09T20:00:00-0300","name":"Arraiá do Gastro Beer Rio - 11º Edição","place":{"name":"Quinta da Boa Vista, Rio de Janeiro - RJ, 20910-061, Brasil"},"start_time":"2017-07-08T11:00:00-0300","id":"867305960084225"}
{"description":"\"Tomar juízo pra que?\nSe quem eu quero é você\nPra que juízo?!\nE não se pode negar\nE nem tem como esconder\nQue eu tô louco, muito louco\nPor um beijo seu\"\n\nApós uma edição de gala no maior espetáculo da terra, o CarnaRio, voltamos na época que mais gostamos do ano: o nosso Arraiá do Amor! \n\nDesta vez, voltaremos ao Alto da Boa Vista para criar aquele climinha de roça e festa junina que tanto gostamos! Ainda de quebra, vamos esquentar os corações nesse Dia dos Namorados que se aproxima! ❤️ Hora de você arrumar aquele Mozão pra esse friozinho que vem por ai! ;)\n\nJá são quase 2 anos que estamos juntinhos de vocês colecionando histórias e momentos felizes! :) Em todas nossas edições, já reunimos mais de 25 mil pessoas que perderam completamente o juízo conosco! \n\nDivulgaremos o local já, já! Mas, até lá, pode confiar que será nossa melhor edição de todas! \n\nCês topam perder o juízo com a gente? ;)\n\n- Atrações:\nMC MARCINHO\nBanda PRA QUE JUÍZO?(Part. Fernanda ayres)\nGUGA F.\nDOUBLE FUNK\n\n\n- Ingressos \n☞ Compre Online: Bilheteria Digital\nhttps:\/\/www.bilheteriadigital.com\/pra-que-juizo-vai-namorar-comigo-sim-09-de-junho\n\n☞ Mobile:\nAplicativo Bilheteria Digital\n\nApp Store (IOS): http:\/\/migre.me\/w5Zio\nGoogle Play (Android): http:\/\/migre.me\/w5ZiS\n\n☞ Pontos de Venda \n► BARRA\nLimits - Barra Shopping - Av. das Américas, 4666\nVezpa - Rua Olegário Maciel, 231F\n\n► RECREIO\nD'Samba - Américas Shopping - Av. das Américas, 15500, loja 114 A 1\n\n► GÁVEA\nTracks: Baixo Gávea - Praça Santos Dumont, 140\nCarga Nobre - Livraria da PUC Rio\n\n► LEBLON\n▸ Brownie do Luiz - R. Cupertino Durão 79B\n\n► IPANEMA\n▸ Closet 1989 - Rua Visconde de Pirajá, 414, loja 110, térreo - Galeria Quartier\n\n► BOTAFOGO\n▸ SNC Rio Sul - Rua Lauro Muller, 116\n\n► GRANDE TIJUCA\n▸ Ponto Natural - Rua Santo Afonso 153, Loja E\n▸ Tubbo Boulevard Rio - Rua Barão de São Francisco, 236\n\n► CENTRO\n▸ Mariu's Sport - Rua Carioca, 19\n\n► MÉIER\n▸ Mariu's Sport - Rua Dias da Cruz, 355\n\n► ILHA DO GOVERNADOR\n▸ Tubbo Ilha Plaza - Av Maestro Paulo e Silva, 400, Loja 237\n\n► NORTE SHOPPING\n▸ Tubbo - Av Dom Helder Câmara, 5474, Loja 314 A\n\n► NITERÓI\n▸Tubbo - Av. XV de Novembro, 08 Lj 106\n\n\n- Aniversários, histórias tristes, despedidas e camarotes\nEntre em contato conosco via inbox! ;)\n\n*Proibida a entrada de menores de 18 anos.\n*OBRIGATÓRIA apresentação de documento original com foto.\n*Local com estacionamento. Se beber, não dirija!","end_time":"2017-06-10T06:00:00-0300","name":"Pra Que Juízo? Vai namorar comigo sim! @Santa Laje","place":{"name":"Avenida Almirante Sílvio de Noronha, 300, Rio de Janeiro - RJ, 20021-010, Brasil"},"start_time":"2017-06-09T23:00:00-0300","id":"1691295194510012"}
{"description":"Após muitos pedidos, movemos céu, terra e mar. E adivinhem?\nVoltamos pra casa...Onde tudo começou! \nAfinal, um bom filho à casa torna!\n\nE como todo retorno que se preze, esse será em grande estilo.\nEstilo caipira! 🎊🎉🎊🎉\n\nDia 23\/06 - SAVE THE DATE - faremos o nosso 1º Arraiá 🔥🔥 num dos Hostels mais charmosos e aconchegantes da Zona Sul, cercado pela Mata Atlântica🌳 e aos pés do Cristo Redentor.\n\nVai ter barraquinhas com aquelas comidinhas típicas que não têm dieta que resista🌽🍡🍢🌭, brincadeiras 🎏🎏e muito samba 🎶🎶!    \n\n                ::   ATRAÇÕES   ::\n\n✔Galocantô\n\n✔Djs no intervalo tocando aquele arrasta pé e todos os outros ritmos que fazem sucesso.\n\n::  ANIVERSARIANTES DO MÊS : :\n\nTemos uma condição diferenciada pra você e seus convidados. Entre em contato por mensagem inbox ou pelo e-mail: sambinhadocorcovado@gmail.com\n\nINGRESSOS :\n\nLista amiga até 00:00h:\nR$ 20,00 ( Mulheres )\nR$ 30,00 ( Homens )\n\nLista amiga após 00:00h:\nR$ 25,00 ( Mulheres )\nR$ 40,00 ( Homens )\n\nSEM NOME NA LISTA e\/ou APÓS 1:30 h:\nR$ 30,00 ( Mulheres )\nR$ 50,00 ( Homens )\nNomes na lista amiga até 6ªf  23\/06 às 20:00h.","end_time":"2017-06-24T05:00:00-0300","name":"Arraiá do Sambinha do Corcovado c\/ Galocantô @CorcovadoRioHostel","place":{"name":"Cosme Velho, Rio de Janeiro","location":{"city":"Cosme Velho","country":"Brazil","latitude":-22.9333,"longitude":-43.2,"state":"RJ"},"id":"110723995619842"},"start_time":"2017-06-23T22:00:00-0300","id":"132291087323751"}
{"description":"ARRAIÁ GASTRONÔMICO DO RECREIO \n\nTRUCKS BARRACAS BIKES \nMÚSICA DIVERSÃO ALEGRIA \n\n\nFORRÓ SAMBA ROCK\nQUADRILHA\n\n\nAguarde informações \n980160625 Whatsapp","end_time":"2017-08-06T14:00:00-0300","name":"ARRAIÁ GASTRONÔMICO DO RECREIO - Evento Gratuito","place":{"name":"Recreio Dos Bandeirantes, Rio de Janeiro","location":{"city":"Recreio dos Bandeirantes","country":"Brazil","latitude":-23.0178,"longitude":-43.4689,"state":"RJ"},"id":"110561395636108"},"start_time":"2017-08-04T11:00:00-0300","id":"220981245061158"}
{"description":"Menos de uma semana após a realização da Meia Maratona do Rio, já estão abertas as inscrições para a edição de 2017 da prova.\n\nNo ano que vem, a Meia do Rio será disputada em agosto, ainda no inverno quando as temperaturas na cidade tendem a ser mais amenas.\n\nO primeiro lote tem valor promocional de R$ 90,00 e vale até o dia 16 de novembro. As inscrições podem ser feitas neste link: https:\/\/goo.gl\/exVhaz.\n\nOBS: O Mania de Corrida não é responsável pelo processo de inscrição das corridas. Somos apenas um grupo de notícias que trabalha para informar os interessados por corrida de rua e outras atividades similares.","end_time":"2017-08-20T14:00:00-0300","name":"XXI Meia Maratona Internacional do Rio 2017 (divulgação)","place":{"name":"Cidade do Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.82416,"longitude":-43.36299,"state":"RJ","street":"Rio de Janeiro","zip":"2472400"},"id":"1376360219323386"},"start_time":"2017-08-20T08:00:00-0300","id":"1058329547598311"}
{"end_time":"2017-09-16T20:00:00-0300","name":"Rock n Rio","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-16T10:00:00-0300","id":"1701752496784477"}
{"description":"✾Resgatando os Valores Universais do Movimento Trance✾\n\n☮ PLUR - Peace, Love, Union, Respect☮ \n\n✪ LOCAL ✪\n(em breve mapa)\n\n⁂ Line up ⁂ \nEm construção... ✥\n\n\n• Evento para maiores de 18 anos (OBRIGATÓRIO APRESENTAR DOCUMENTO COM FOTO)","end_time":"2018-04-01T03:00:00-0300","name":"Festa Na Floresta, Que Só Toca Música De Maluco.","place":{"name":"","location":{"latitude":-22.9,"longitude":-43.2},"id":"108154142551615"},"start_time":"2018-04-01T00:00:00-0300","id":"1046397932088627"}
{"end_time":"2017-10-14T01:00:00-0300","name":"Alesso - Ultra Brazil","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-10-13T22:00:00-0300","id":"130030564225813"}
