{"description":"Salut,\nSunt  Ina Guțu,  jurnalistă de profesie. \n În timpul realizării reportajelor pentru rubrica Maluri de Prut de la Radio Chișinău, am descoperit că la mai puțin de 400 de kilometri distanță de capitala Republicii Moldova, în Moldova din dreapta Prutului, sunt o grămadă de locuri pline de istorie și cultură care merită văzute cu ochii proprii.\nDacă ești adeptul unor vacanțe active și ți-ai dorit demult să urci Ceahlăul te invit să te alături echipei noastre, fie că ești sau nu și tu jurnalist :)\nVom urca împreună pe munte până la Cascada Duruitoarea și vom admira lumea  de la peste 1200 de metri altitudine. \n\nProgramul include și vizită la Cetatea Neamț, Bojdeuca lui Ion Creangă, Lacu Roșu, Cheile Bicazului, Curtea Domnească și plimbare cu telegondolă deasupra orașului Piatra Neamț.\n\nIa-ți pozitivismul și buna dispoziție cu tine că \nde restul mă ocup eu :)\n\nLocurile sunt limitate. Grăbește-te să prinzi și tu unul!!\n\n\nPreț : 73 euro- 1.490 lei MDL ( transport, două nopți de cazare, în condiții de tabără, mic dejun și cină incluse)\n\nÎn cost nu intră prânzul și intrarea la obiective.\n\nProgramul detaliat va fi disponibil în scurt timp!","end_time":"2017-06-25T22:00:00+0300","name":"Urcăm pe Ceahlău","place":{"name":"Munții de peste deal","location":{"latitude":46.9333699,"longitude":26.35972},"id":"1278051958959537"},"start_time":"2017-06-23T06:00:00+0300","id":"1531278680237571"}
{"description":"TRILHA NO MORRO DA URCA \n\n- Quem pode participar? \nTODOS! Chame seus amigos. \n\n- Valor? \n2kg de alimento não perecível que serão doados ao projeto Hora do Rango\n\n- Quando? \n11\/06\n\n-Ponto de Encontro: \n08h na Central do Brasil em frente a saída do metrô \n\nDe lá seguiremos juntos.\n\n\nATENÇÃO: EM CASO DE CHUVA O EVENTO SERÁ CANCELADO. \n\n- RECOMENDAÇÕES\n\nLevar: Protetor solar, boné ou chapéu, óculos escuros e repelente; Dois litros de água; Lanche; Calçado apropriado para caminhada; Medicamentos de primeiros socorros; Agasalho e lanterna de cabeça (se for fazer por do sol); Saco de lixo (transporte seu lixo, não o deixe na trilha por favor! A natureza agradece); Use roupa leve e clara.\n\nInformaçoes:\n\nCom cerca de 1,5 quilômetro de extensão, a trilha que leva até o topo do Morro da Urca alterna subidas íngremes e trechos mais planos. São cerca de 40 minutos de caminhada que, como recompensa, oferece fantástica vista da Baía de Guanabara. A trilha tem início na pista de caminhada Claudio Coutinho, no canto esquerda da Praia Vermelha. Por meio desse trajeto, atinge-se o terminal do bondinho no Morro da Urca, onde é possível comprar ingressos para subir até o Pão de Açúcar ou descer para a Praia Vermelha.","end_time":"2017-06-11T16:00:00-0300","name":"Trilha Da Urca","start_time":"2017-06-11T08:00:00-0300","id":"1377192445702721"}
{"description":"A GLX Fotográfic convida a todos os nossos amigos e clientes a fazerem um passeio ecológico no Morro da Urca.\nSubida pela trilha do Morro da Urca.\nTrilha considerada leve. \nPonto de encontro praia Vermelha ás 09:00 da manhã.\n#RJ\n#FOTOGRAFIA\n#TRILHA","name":"Morro Da urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-15T22:00:00-0300","id":"131608077416158"}
{"description":"VALOR R$ 10,00 Pagar no local.\nNIVEL : LEVE\/FÁCIL\nIndicada para iniciantes e crianças também.\n\nCompartilhem esse evento, ajudem-nos à divulgar. obg..\n\nGrupo no whatsapp 971130654\n\n==== PONTO DE ENCONTRO ====\n\n1º - ÀS 07HS. NA PAVUNA: ESTAÇÃO DO METRÔ (EM FRENTE A TENDA DO BISCOITO).\n\n2º - ÁS 08HS. NA CENTRAL DO BRASIL (NA SAÍDA DAS ESCADAS ROLANTES NA PARTE DE CIMA)\n\n3º - ÀS 09HS. NA PRAIA VERMELHA, PRÓXIMO A ENTRADA DA PISTA CLAUDIO COUTINHO.\n\n ======== O QUE LEVAR =======\n* Roupas leves.\n* Capa de chuva.\n* Bota ou tênis c\/boa aderência.\n* Roupas reservas( trocar pra voltar pra casa ).\n* Roupas de banho( Pra quem quiser depois ficar na praia ).\n* Repelente.\n* Protetor Solar\n* Máquina fotográfica.\n* Lanche, biscoito, sanduíche, frutas, barrinha de cereal, etc...\n* Água, Isotônico, suco, etc...\n\n* SIMPATIA, ALEGRIA E ESPIRITO DE EQUIPE.\n\n======= INFORMAÇÕES =======\n\nO Morro da Urca tem uma aproximadamente 220 metros de altura, tem em seu pico a primeira parada do bondinho em direção ao Pão de Açúcar. \nDe cima do Morro da Urca tem-se uma vista espetacular de vários pontos da cidade, como as praias do Leme, Copacabana, Ipanema, Flamengo, Leblon, Pedra da Gávea, maciço da Tijuca, Corcovado com a estátua do Cristo Redentor, Baía de Guanabara, enseada de Botafogo, centro da Cidade, Aeroporto Santos Dumont, Ilha do Governador, Niterói, Ponte Rio-Niterói e, ao fundo, a Serra do Mar e o pico Dedo de Deus.","end_time":"2017-06-11T10:00:00-0300","name":"Trilha: Morro da Urca - RJ","place":{"name":"Bondinho Pão de Açúcar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95442,"longitude":-43.16731,"state":"RJ","street":"Av. Pasteur, 520 - Urca","zip":"22290-240"},"id":"477553835608076"},"start_time":"2017-06-11T07:00:00-0300","id":"1797299650581873"}
{"description":"TRILHA NÍVEL LEVE - VALOR R$ 20,00\n\n1° PONTO DE ENCONTRO ( 7:00 hs EM FRENTE AO SHOPPING ILHA PLAZA )\n\n2 ° PONTO DE ENCONTRO ( 8:00 hs CENTRAL DO BRASIL, EM FRENTE A BILHETERIA DO TREM )\n\n3° PONTO DE ENCONTRO ( 9:00 hs URCA, PRAÇA GENERAL TIBÚRCIO )","end_time":"2017-06-15T13:00:00-0300","name":"Trilha MORRO DA URCA","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-15T09:00:00-0300","id":"1076094272526842"}
{"description":"Välkomna till URCANIS Specialen 2017 i Högbo Bruk, Dalarna.\nDomare Nina Karlsdotter.\nLördagen den 2 sept så är det en officiell utställning i Högbo för grupp 5, dvs våra raser, se mer info:\nhttps:\/\/www.skk.se\/sv\/GAKK\/Utstallningar\/Hogbo-Internationella-utstallning\/Hogbo-internationell-20171\/\nSe mer info och anmälan om Specialen på URCANIS hemsida: http:\/\/urcanis.weebly.com\/2017.html","end_time":"2017-09-03T16:00:00+0200","name":"Urcanis Specialen 2017","place":{"name":"Högbo Bruk","location":{"city":"Sandviken","country":"Sweden","latitude":60.67009905684,"longitude":16.812740564346,"street":"Hans Hiertas väg 20","zip":"811 92"},"id":"186550991363675"},"start_time":"2017-09-03T09:00:00+0200","id":"1561092830629126"}
{"description":"A Fênix Turismo & Aventura leva você pra se aventurar em um dos pontos mais lindo do Rio.\nA trilha da Urca nos proporciona prazer em estar em contato direto com a natureza. A bela paisagem é de tirar o fôlego.\n\nPonto de Encontro: Monumento dedicado aos heróis da Guerra do Paraguai, Praia Vermelha.\n\nHorário: 08:00 hrs\n\nO que levar?\n•\tÁgua\n•\tLanche\n•\tProtetor solar \n•\tÓculos de sol\n•\tRepelente\n\nDicas: Não vá de tênis all star e não utilize o tênis pela primeira vez em trilhas, pois pode te causar um grande desconforto. \n\nComo chegar:\n•\tPegue o ônibus até a Central do Brasil, siga para rodoviária que tem ônibus sentido zona sul, pegue o ônibus 107 e peça ao motorista para te deixar no ponto próximo a praia Vermelha.\n•\tSe for ir de Metrô, desça na estação de Botafogo e aguardar o ônibus 107, que passa em frente ao Botafogo Praia Shopping.\n•\tPara nossa segurança o evento será cancelado em caso de chuva.\n•\tLeve muita disposição e alegria pois iremos curtir muitoooooo.\n•\tEstamos esperando por você, não deixe de ir.\n\nAventure-se com a Fênix.","end_time":"2017-06-11T14:00:00-0300","name":"Trilha da Urca","place":{"name":"Pista Cláudio Coutinho","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.954341599755,"located_in":"295884450501420","longitude":-43.164658495078,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-270"},"id":"434929766650194"},"start_time":"2017-06-11T08:00:00-0300","id":"1842287236098520"}
{"description":"★ TRILHA BENEFICENTE ★ AQUECENDO VIDAS ★ \n\n#Pegadanatrilha\n\nO inverno se aproxima e com ele o frio intenso. É nesse momento que as pessoas necessitadas mais sofrem, pois o frio castiga o corpo, mas a solidariedade aquece o corpo e a alma.\n\nNos ajude a aquecer corpos e corações de irmãos que necessitam de auxilio para tornar seus dias melhores. Uma simples ação muda várias vidas, e como fazer o bem nunca é demais, nós da Equipe Pegada na Trilha resolvemos fazer mais uma vez uma Trilha beneficente, e dessa vez iremos subir o Morro da Urca, famoso Pão de Açúcar.\n\n➥ CONVIDE SEUS FAMILIARES, AMIGOS(A) E CONHECIDOS(A) PARA PARTICIPAREM DESSE MOMENTO. ALÉM DE SE EXERCITAR E CURTIR O QUE HÁ DE MAIS LINDO NA NATUREZA, VOCÊ VAI ESTAR AJUDANDO A QUEM PRECISA.\n\n★ A campanha tem por intuito arrecadar ★\n\n➥ Casacos(Adulto, infantil, masculino e feminino)\n➥ Roupas de frio  (Adulto, infantil, masculino e feminino)\n➥ Calças (Adulto, infantil, masculino e feminino)\n➥ Sapatos (Adulto, infantil, masculino e feminino) \n➥ Cobertores\n➥ Meias\n➥ Gorros\n➥ Luvas\n\n➥  Contamos com sua colaboração!\n\nPara quem não tem muito, o pouco faz a diferença. Vamos tirar do armario aquele agasalho que não usamos mais e ajudar o próximo.\n\n★ INFORMAÇÕES DA TRILHA ★\n\n➥ DATA: 02.07.2017\n\n➥ PONTO DE ENCONTRO : 8:00 hs |  URCA, PRAÇA GENERAL TIBÚRCIO (Praça em frente dos bondinhos do Pão de Açucar)\n\n★ Estaremos com a camisa do Pegada na Trilha e a nossa bandeira tradicional.\n\n➥ Extensão: 900m \n➥ Tempo de Caminhada (devagar): 40 minutos.\n➥ Nível: Fácil \n\nA caminhada começa na Pista Cláudio Coutinho que fica localizada na extremidade esquerda da Praia Vermelha (quando se olha em direção ao mar). Essa pista acompanha o Morro da Urca tendo uma visão privilegiada da rica vegetação. \n\nQuem desejar descer no bondinho do Pão de Açúcar ao invés de descer pela trilha conosco e aproveitar para passear de bondinho, os valores são os seguintes:(o ingresso pode ser adquirido no local).\n\n➥R$50,00 (inteira)\n➥ R$25,00 (meia) \n\n➥ RECOMENDAÇÕES:\n\n• Tome Café da manhã antes de ir.\n• Leve água para o seu consumo.\n• Leve lanche para o seu consumo. \n• Use roupas leves.\n• Leve repelente e protetor solar.\n• Leve boné e seu óculos.\n• Leve sua camera e seu celular.\n• Leve algum documento com identificação.\n• Não jogue lixo na trilha.\n• Não alimente os animais.\n\n• PRESERVE A NATUREZA\n\n★ INFORMAÇÕES E CONTATOS ★\n\n➥KAUÊ: 21 97304-4108\n➥ADRIANO: 22 99710-8866\n➥BRUNO: 21 98569-4792\n➥GLEICE: 21 99878-9617\n➥GUILHERME: 21 97377-3494\n➥ ROMANO: 21 99383-4563\n➥ ZINHO: 21 98557-4648\n➥  RODRIGO: 21 97629-7510\n\nOBS: EM CASO DE MAU TEMPO, A ATIVIDADE SERÁ ADIADA. NESSE CASO, AVISAREMOS SOBRE O ADIAMENTO COM 01 DIA DE ANTECEDÊNCIA. \n\nVAMOS AJUDAR À QUEM REALMENTE PRECISA!","end_time":"2017-07-02T13:00:00-0300","name":"Trilha Beneficente :: Aquecendo Vidas ★ Morro da Urca :: 02.07","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-07-02T08:00:00-0300","id":"410739942658715"}
{"description":"🌿🌿Trilha e Rapel - Morro da Urca 🌿🌿\n\nSábado: 17\/06\/2017\n\nPonto de Encontro: 08:00 - Subida da Trilha - Morro da Urca\n\n🤑 Valor do Rapel por Pessoa: R$ 50,00 (ANTECIPADO)***\n🤑 Valor do Rapel por Pessoa: R$ 60,00 (NA HORA)\n\n👉👉Kit Lanche Incluso (Para Pagamentos Antecipados):***\n1 GUARANÁ NATURAL\n1 ÁGUA MINERAL\n1 BARRA DE CEREAL\n1 CLUB SOCIAL\n\n🍎🥃🥛🍎🥃🥛🍎🥃🥛🍎🥃🥛\n\n👫👫LEVANDO 4 AMIGOS PAGANTES UMA CORTESIA (Rapel)\n\n📍📍Será realizado o sorteio de uma linda bota da Ecosafety atingindo o número mínimo de 20 participantes no evento. Foto meramente ilustrativa. 👢\n\n👉Forma De Pagamento\nDepósito Em Conta – Bradesco\nAgência: 0129\nConta: 0410408-0\nOBS.: Enviar Comprovante via Whatsapp (21) 9 8829-3105 \n\n👉Cartão de Crédito – \nPag Seguro \nhttps:\/\/pag.ae\/bkk1Z4L","end_time":"2017-06-17T15:00:00-0300","name":"Trilha e Rapel - Morro da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-17T08:00:00-0300","id":"1607402559279745"}
{"description":"Devido ao sucesso que tivemos na inauguração da feira orgânica da Gávea (https:\/\/www.facebook.com\/events\/1355572187868316), vamos fazer um repeteco na feira orgânica da Urca. Oba! :)\n\nNo CAFÉ POÉTICO, teremos opções de sanduíches artesanais feitos com o que há de melhor da germinação e fermentação dos nossos alimentos. Teremos, também, suco, café, iogurte e aquele chocolate quente deliciosos!\n\nE os bolos, já íamos esquecendo... não tinha como não levar a receita mineira de bolo de fubá com queijo da minha avó e o de banana sem adição de açúcar para a galera fit.\n\nEntão não perca, anota aí e apareça lá!\n\nMas quando e onde mesmo? Será no sábado, 17\/06, das 9h às 12h. Na feira orgânica da Urca, Praça Cacilda Becker (Quadrado da Urca) - Rua Urbano Santos.\n\n\nORGANIZADORES\n\nA Gastropoema, representada pela Alessandra Sirigni, mantém uma parceira cheia de amor com o Circuito Carioca de Feiras Orgânicas - Essência Vital, onde juntos oferecem, desde 2016, eventos gastronômicos e de conscientização alimentar nas feiras orgânicas e em shoppings do Rio de Janeiro.\n\nPara agregar nosso café poético, a Gastropoema convidou a Lúcia Moreira, nossa florida padeira da Jardim do Pão. Assim, vamos harmonizar os nossos antepastos (geleias, chutneys, patês etc.) com os pães maravilhosos dela e proporcionar a vocês essa experiência ímpar com que há de melhor de natural e artesanal! :)\n\n\nGASTROPOEMA, MAS CADÊ A POESIA?\n\nNem só de comida vivemos. Na verdade, é a poesia que ativa nosso fogão! Vão se inspirando com essa, e venham com essa energia dia 17\/06! Ah... podem pedir que a gente recita ao vivo! :)\n\nCozinha a duas\npor Alessandra Sirigni\n\nNa cozinha, uma panela e uma colher\nNada mais do que isso eu tinha\nMais do que isso nada importava\nEntre frutas, açúcar e temperos\nAs geleias foram uma a uma sendo criadas\n\nPõe limão, falta pimenta\nToque de canela, pitada de sal\nCheira o aroma, prova o sabor\nTá faltando o quê?\nTá faltando o quê?\nO que tá faltando?\n\nEla para e olha\nEntre o nariz e a língua\nOutro sentido definiu o ponto inquieto\n\nParei de mexer e olhei bem de perto\nMinha avó que antes estava no peito\nPercorreu até minhas mãos\nE pronto, eis o ponto certo!\n\n\nCONTATO\n\nSe tiver alguma dúvida, envie sua mensagem para a Gastropoema ou mande um email para contato@gastropoema.com.br. \n\nFEIRA ORGÂNICA DA URCA\nTodos SÁBADO, das 7h às 13h.\nPraça Cacilda Becker (Quadrado da Urca)","end_time":"2017-06-17T13:00:00-0300","name":"Café Poético - Feira Orgânica da Urca","place":{"name":"Feira Orgânica da Urca - Praça Cailda Becker (Quadrado da Urca)"},"start_time":"2017-06-17T09:00:00-0300","id":"334478793636154"}
{"description":"Morro da Urca Trilha + Rapel ! \nMais um evento chegando...desta vez a Fast Rope, vai te levar para conhecer o Morro da Urca e de quebra ainda faremos Rapel em dos pontos turísticos mais visitados e belos da Cidade Maravilhosa. \nA trilha do morro da Urca é obrigatória para quem quer entender como a cidade do Rio de Janeiro foi fundada no século XVI. Nesta região você caminhará onde foi erguida a primeira fortaleza da cidade, destinada a impedir invasões marítimas de corsários franceses e holandeses. Durante o caminho você terá vistas que vão mostrar porque a região é tão estratégica.\nQue o Pão de Açúcar é um dos principais cartões postais do Rio de Janeiro, todo mundo sabe. E que o bondinho não é o único meio de se chegar lá em cima, você sabia?\n\n**** Guias credenciados, cursos de salvamento em área de risco e primeiros socorros.****\n**** Instrutores altamente capacitados para prover segurança ao evento ****\n\n                      ----------------FORMAS DE PAGAMENTO-------------------------\n\nValor: R$ 40,00 ( investimento ) Trilha + Rapel\n• OBS: O evento só ocorrerá com a quantidade mínima de 10 participantes.\n• A Reserva da sua trilha será mediante o sinal de 50%\n•O restante do valor pode ser pago no ponto de encontro \n° Para quem for fazer apenas a trilha efetuar pagamento no ponto de encontro - Valor R$ 30,00.\n\nDEPÓSITO BANCÁRIO\nCAIXA ECÔNOMICA\n\nAG: 0218\nOP: 013\nC\/P: 00000190-0\n\nTITULAR: William Teixeira da Silva\n\n             -------------------------Ponto de Encontro -----------------------\nPonto de encontro: 09:00 hs praia vermelha ( entrada da pista Claudio Coutinho)\n\n• Rapel\nRapel Positivo: Apoiados na rocha, obstáculos naturais\nAltitude Máxima: 29 metros\nNível: Fácil \n• Trilha\n\nDistância: 1 km\nAltitude: 220 metros\nTempo: 40 minutos \nNível: fácil\n\n\n• A Fast Rope conta com instrutores especializados e treinados para procedimentos e instruções de segurança. E necessário seguir as instruções dos instrutores para não haver eventualidades durante a prática de atividades de aventura.\n• A Fast Rope se compromete à fornecer :\n\n- Os equipamentos de segurança necessários para suas atividades de aventura;\n- Instrutores qualificados;\n- Prestar pronto atendimento em eventuais casos de acidentes;\n- Controlar os impactos da atividade sobre o meio ambiente e as comunidades envolvidas;\n\nO contratante se compromete :\n\n- Seguir as normas de segurança repassadas pelos instrutores e atendentes;\n- Atender aos comandos dos instrutores;\nInteressados chamar no whatsapp ( 21 98391-6612 --> William Teixeira, 9 6628-2911 --> Araujo Santos, 9 8075-5106 --> Felipe Martins , 98190-3763 --> André Souza) ou no privado para maiores informações!\n\n• O que levar:\n\nMochila de tamanho suficiente para seus pertences\n1,5 litros de bebidas - Isotônicos, água, suco\nBarras de cereal, biscoitos, sanduíches\nÓculos escuros, chapéu ou boné\nRepelente e protetor solar\nSaco de lixo\nCâmeras para registrar a aventura \nDisposição e bom humor esses são os itens mais importantes !","end_time":"2017-06-11T13:00:00-0300","name":"Trilha e Rapel morro da urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.900118,"longitude":-43.546672,"state":"RJ"},"id":"210821052357122"},"start_time":"2017-06-11T09:00:00-0300","id":"642113982659341"}
{"description":"● Guia de Turismo: Jhonathan da Matta\n\n● Pontos de Encontro:\n⇨9h00 em frente ao Monumento dos Heróis, no centro da Praça General Tibúrcio - Urca.\n\n● O que levar ( sugestão):\n⇨ Máquina Fotográfica\n⇨Protetor solar\n⇨Sapato Confortável\n⇨Água\n\n●Informações:\n⇨Extensão: 900m\n⇨Tempo de caminhada: 45 minutos.\n⇨Nível: Fácil\n\n● COMO FUNCIONA O WALKING TOUR?\n⇨ O Free Walking tour é uma modalidade de passeio que já conquistou o mundo inteiro, ao final do passeio pedimos uma contribuição voluntária ( Gorjetas).\n\n●Contato:\n⇨info@revelandoobrasil.com.br\n⇨+5521985410904 (Whatsapp).","end_time":"2017-06-11T12:00:00-0300","name":"Trilha do Morro da Urca #Transcarioca","place":{"name":"Praia Vermelha, Urca - RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95442,"longitude":-43.16608,"state":"RJ"},"id":"1959286710959508"},"start_time":"2017-06-11T09:00:00-0300","id":"1907273962884895"}
{"description":"☀️Trilha Morro da Urca☀️\n▪️Dia e Horário: 18 de Junho de 08h30 às 12h30\n▪️Local: Trilha Morro da Urca \n\n✔️Guias de Turismo: Clarice Dantas, Thainá Cristine e Thuane Bertho. \n✔️Ponto de Encontro: 08h:30min no Centro da Praça General Tibúrcio - Urca (com tolerância de 15 min) \n✔️Valor: 15 reais.\n✔️A Data poderá sofrer alterações em caso de mudanças Climáticas. \n✔️Grupo do WhatsApp:\nhttps:\/\/chat.whatsapp.com\/0B39Ttn6pPOICnzBRymfYk\n✔️Roteiro: \n▪️Monumento aos Heróis \n▪️Urca - Bairro\n▪️Praia Vermelha\n▪️Morro da Urca\n▪️Pista Cláudio Coutinho\n▪️Trilha Morro da Urca \n▪️Pão de Açúcar (História e Informações) \n\n✔️Informações sobre a Trilha:\n▪️Extensão: 900m \n▪️Tempo de Caminhada: Aproximadamente 1h \n▪️Nível: Fácil \n\n✔️O que vestir? (sugestão)\n▪️Roupas leves e confortáveis\n▪️Sapatos apropriados para caminhada \n\n✔️O que levar? (sugestão)\n▪️Máquina Fotográfica \n▪️Protetor Solar \n▪️Água \n▪️Alimentos leves como: Frutas, Barra de Cereal, Sucos e Biscoitos.\nChegando ao Morro da Urca encontraremos locais para compra de lanches (sugestão) e banheiros. \n\n\n⚫️Ingresso para Bondinho Trecho Morro da Urca\/Pão de Açúcar\/ Morro da Urca \n▪️R$40,00 inteira\n▪️R$20,00 meia. \nMeia Entrada somente para:\n1 – Idosos a partir de 60 anos:\nApresentação de documento oficial com foto. Lei 10741\/03.\n2 – Pessoas com deficiência:\nApresentação de qualquer um dos seguintes documentos: cartão especial Riocard, Vale Social, Passe Federal, CRAS ou laudo médico emitido por órgão público de saúde. Lei 4.240\/03.\n3 – Estudantes:\nApresentação dos seguintes documentos:\nRede particular: Carteira de Identificação Estudantil com foto, data de\nvencimento visível e dentro do prazo de validade. Rede pública: Riocard escolar e\/ou documento impresso que comprove matrícula de estudante em outro estado + documento oficial com foto, data de\nvencimento visível e dentro do prazo de validade. 🔴INGRESSO NÃO INCLUSO🔴\n\n☀️Utopia Carioca é um projeto que busca mostrar o Rio de Janeiro de uma forma diferente para aqueles que assim como nós, são apaixonados por essa Cidade Maravilhosa☀️\n\n\nCONTATOS: \nTHAINÁ - 99176-0647\nTHUANE- (21)97681-0070\/ (21)97154-3280","end_time":"2017-06-18T12:30:00-0300","name":"Trilha Morro da Urca","place":{"name":"Praça General Tibúrcio","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.954876485553,"longitude":-43.166070265013,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-270"},"id":"176626255865859"},"start_time":"2017-06-18T08:30:00-0300","id":"1695943453820167"}
{"description":"Trilha Morro Da Urca Pão De Açúcar\n\nSaída da Alvorada tolerância ate as 7:30, \ntemos opção com transporte e sem transporte. \nTrilha tranquilo composta por escadarias e sim pode levar criança...","end_time":"2017-06-11T13:00:00-0300","name":"Trilha Morro Da Urca - Pão De Açúcar\n\nSaída da Alvorada","place":{"name":"Bondinho Pão de Açúcar","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95442,"longitude":-43.16731,"state":"RJ","street":"Av. Pasteur, 520 - Urca","zip":"22290-240"},"id":"477553835608076"},"start_time":"2017-06-11T07:00:00-0300","id":"113569462566529"}
{"description":"A Glx Fotográfic convida a todos ao grande passeio ecológico ao morro da Urca, subida pela trilha.\nTrilha considerada leve.\nPonto de encontro na Praia Vermelha às  09:00 horas da manhã.","name":"Subida Ao Morro Da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-15T10:00:00-0300","id":"659119807631440"}
{"description":"A Urca é uma delícia. Passeie pela pista Cláudio Coutinho, aventure-se conosco na trilha do morro até o Pão de Açúcar, contemple a vista do bondinho, curta a Praia Vermelha e no fim de tarde a mureta da Urca.\n\nVAGAS LIMITADAS - Garanta seu voucher e aproveite!\n\nNÍVEL: LEVE\nDURAÇÃO: 30MIN\nALTITUDE: 220 METROS\n\nHORÁRIO:\nSÁB - DOM \/ 08:00 às 12:00\n\nTRILHA GUIADA PREÇOS:\nAdultos – R$ 20,00 \nCrianças menores de 06 anos – Grátis*\nCrianças de 06 a 12 anos – R$ 10,00*\n\nLink Pagamento: 💳 Cartões de Crédito [ Visa - MasterCard® ] Débito \/ Boleto Bancário.\n\n*Valor informado acima não incluí ingresso do bondinho. Abaixo valores praticados.\n\nMais informações: www.bondinho.com.br\n\nValor Bondinho:\nIngresso Inteira: R$ 25,00\nIngresso Meia: R$ 12,50 \n\nVerifique a  Promoção Carioca Paga Meia, Regulamento:\nhttp:\/\/www.bondinho.com.br\/pao-de-acucar-para-os-cariocas\/ \n\nPONTO ENCONTRO:\nPonto de informações Turísticas no Endereço: Praça General Tibúrcio – Urca, Rio de janeiro, RJ\n\nDICAS & RECOMENDAÇÕES:\nRecomendamos o uso de roupas leves, tênis confortável para caminhada, 1L água ou isotônico, protetor solar, óculos de sol e câmera fotográfica.\n\nCOMO CHEGAR:\nMetrô \/ Ônibus: Siga de Metrô até a Estação Siqueira Campos. Na Rua Nossa Senhora de Copacabana em frente a saída do Metrô da Rua Figueiredo Magalhães, pegue o ônibus circular número 581 até a Praia Vermelha na Urca. \n\nÔnibus: ônibus 107 URCA, saindo da Central do Brasil.\n\nCarro: No bairro da Urca, siga até a Praça General Tibúrcio na Praia Vermelha. A praça fica em frente a Estação do bondinho para o Pão de Açúcar. O local possui estacionamento.\n\n*Menores de idade só podem participar com Responsável legal.\n\nRESERVAS:\nUrca, Rio de Janeiro ❤\n📮 reservas@tangerinna.com.br  \n☎ +55 (21) 2086-5926\n☎ +55 (21) 99672 1860\n❤ Insta: @tangerinna_\n\nEquipe Tangerinna Trilhas & Aventuras\nCNPJ: 21.911.683\/0001-09","end_time":"2017-06-10T12:00:00-0300","name":"TRILHA MORRO URCA [ BONDINHO PÃO DE AÇÚCAR ] 10\/06 - 8h","place":{"name":"Tangerinna Trilhas & Aventuras","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.98048,"longitude":-43.20285,"state":"RJ"},"id":"1292276940864601"},"start_time":"2017-06-10T08:00:00-0300","id":"322912581472781"}
{"description":"Trilha do Morro da Urca\n>>>> EVENTO GRATUITO <<<<\nUm dos cartões postais mais belos da Cidade Maravilhosa.\nFaz parte do Monumento Natural dos Morros do Pão de Açúcar e da Urca.\n\nNÍVEL: Fácil (Iniciantes)\n_____________________________\nPONTO DE ENCONTRO:\nCentral do Brasil\n(Em frente ao metrô)\nHORÁRIO:\n 08:00h (15 minutos de tolerância)\n_____________________________\nCONTATOS:\n21 97382-3282 (Paulo Paz)\n21 98196-1325 (Marcos Fliess)","name":"Trilha Morro da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-17T08:00:00-0300","id":"231275077374331"}
{"description":"Menos ansiedade, estresse e cansaço.\nMais entusiamo, clareza e alegria =)\nEntenda como na sessão introdutória gratuita do curso da Arte de Viver Happiness Program. \n\n--\nEliminar o estresse nas pessoas, a violência no mundo e deixar a felicidade florescer é o objetivo da Arte de Viver. Através do Happiness Program, um programa que associa técnicas de respiração, meditação, yoga e conhecimentos sobre os mecanismos do corpo e da mente. \n\nOs participantes relatam grande alívio de estresse e ansiedade, melhora significativa nos níveis de concentração, clareza, energia, disposição, alegria e entusiasmo para lidar com as demandas do dia a dia. Além do sentimento de felicidade e bem-estar, decorrentes de práticas saudáveis e mais harmonia nos relacionamentos interpessoais.\n\nVenha participar da nossa Sessão Introdutória.\nGRATUITA E ABERTA AO PÚBLICO.\n\nLOCAL: Praça Gen. Tibúrcio s\/n (Salão Tamandaré no Círculo Militar da Praia Vermelha) - Urca\nHORÁRIO: 19h - 20h\n\nINSCRIÇÃO: http:\/\/www.artedeviverbrasil.org.br\/atividadedetalhe.php?codturma=7291\n----------------------------------------------------------------------\n\nAssita ao vídeo - Meditação Antes e Agora: bit.ly\/vídeoMEDITAÇÃO\n\nPara saber mais sobre a Arte de Viver:\nwww.artedeviver.org.br\nfacebook: Arte de Viver","end_time":"2017-06-22T20:00:00-0300","name":"RJ - Urca - Sessão Introdutória Gratuita *Arte de Viver*","place":{"name":"Círculo Militar da Praia Vermelha","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.956003428438,"longitude":-43.164997446797,"state":"RJ","street":"Praça General Tibúrcio, s\/n Urca","zip":"22290-270"},"id":"180556188659309"},"start_time":"2017-06-22T19:00:00-0300","id":"989148871220374"}
{"description":"Subidinha na Trilha do Morro Urca\n\nConcentração: entrada da pista Cláudio Coutinho\n\nInício: 08h\n\nRoupa leve e calçado adequado para o trajeto.\n\n#2rcsports #rtsbike","name":"Subidinha no Morro da Urca","place":{"name":"Trilha da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.949503031022,"longitude":-43.156368641371,"state":"RJ","zip":"22290-240"},"id":"275265242576790"},"start_time":"2017-06-13T08:00:00-0300","id":"115932255672439"}
{"description":"Trilha que leva a um dos cartões postais mais conhecidos  do Brasil, o Pão de Açúcar.\n\nDIA 18\/06 DOMINGO \n\nIncluído:\n° Guia de turismo credenciado;\n° Lanche Premmium;\n° Sorteios de brindes;\n° Transporte Opcional;\n*Certificado de participação e fotos como cortesia Akahai Tour.\n\n** Não Incluído:\n° Almoço;\n°Ingresso para Pão de Açúcar;\n\n**Valores** \n R$ 20,00 sem transporte \/ R$ 50,00 com transporte (No dinheiro, transferência e depósito)\nR$ 30,00 sem transporte \/ R$ 60,00 com transporte (No cartão) \n\n**EMBARQUE: 7:00h\nLOCAIS DE EMBARQUE:\nRodoviária Nova Iguaçu: 07:00h\nPosto Habbib´s Dutra: 07:20h\nAv. Brasil (Altura da Porcão): 08:00h\nRodoviária Novo Rio: 08:20h\n\n**EMBARQUE VOLTA: 14:00h\n**CONTATOS**\n(21) 97294-0256 VIVO (WHATSAPP DEISE)\n       99689-4352  (WHATSAPP CARLA)\n       99484-0630  CLARO\n       98686-3165  OI\nEMAIL: akahaitour@gmail.com\nMENSAGEM IN BOX\n\n**IMPORTANTE**\n1.1 Quem optar por transporte, a reserva só será feita mediante a 50% do valor. Os outros 50% poderá ser feito no dia do evento;\n1.2 Cancelamento em até 72h antes do evento, não haverá reembolso, pois não haverá tempo hábil para preenchimento da vaga;\n1.3 A atividade só ocorrerá em adequadas condições climáticas, estando sujeito ao cancelamento em casos de mal tempo ou de força maior. Nesses casos, será remarcada o mais breve mais possível.\n*Nessa situação específica, quem optar pela desistência, será reembolsado integralmente;\n\nVenha trilhar com conforto e segurança!!\nAkahai Tour, um novo jeito de turistar por aí...","end_time":"2017-06-18T14:00:00-0300","name":"Trilha Morro da Urca","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-06-18T09:00:00-0300","id":"689009767969380"}
{"end_time":"2017-06-14T21:00:00-0300","name":"38ª Semana Jurídica da Urcamp","place":{"name":"Complexo Cultural Dom Diogo","location":{"city":"Bagé","country":"Brazil","latitude":-31.333073871335,"longitude":-54.099720088883,"state":"RS","street":"Rua Caetano Gonçalves S\/N","zip":"96400-040"},"id":"167478830063524"},"start_time":"2017-06-12T09:00:00-0300","id":"490314087974767"}
{"description":"alor de 20,00 Reais \nwhatsapp 992860695\n\nHorário : 07:30 \nPonto de encontro: Central do Brasil em frente ao MC' donalds\nCondução: Utilizaremos um onibus de R$3,80 ate o local Trilha do morro da Urca\n\nA localização do Morro da Urca permite uma vista da Enseada de Botafogo, praia da Urca, Aterro do Flamengo, Centro da Cidade e da Ponte Rio-Niterói.\n\nE quem desejar pode curtir a Praia no final da Trilha. \n\n\nOrientações gerais\n\nLeiam com atenção a descrição do evento, Não passamos previsão de retorno de trilha, estejam à disposição para aproveitar o evento;\n\nSeguimos de transporte público, quem seguir de carro informamos que não retemos informações de rota, estacionamento, etc. Elas podem ser vistas pelos próprios membros pela internet, google maps, GPS, etc;\n\nNão orientamos por telefone ou whatsapp após saída do ponto de encontro\n\nO que não pode deixar de levar: \nRepelente\nTênis ou calçado confortavel e aderente\nÁgua , isotônico, suco\nFrutas ou biscoito \nProtetor solar","end_time":"2017-06-15T15:30:00-0300","name":"Morro da urca e Praia Vermelha","place":{"name":"Trilhas Leves RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.8820804,"longitude":-43.4822537,"state":"RJ","street":"avenida de santa cruz 6495","zip":"21830-008"},"id":"865561826873840"},"start_time":"2017-06-15T07:30:00-0300","id":"212825825899114"}
{"description":"Fortaleza de São João é um dos lugares mais lindos e reservados. Tem muita história para contar..eu diria onde tudo começou... Um visual para ninguém colocar defeito.. Vem com a gente!! Será dia 11.06.2017 (domingo) e terminaremos na Mureta da Urca, que tal? Vai perder?\n\nPonto de encontro: 08:00 hs em frente ao portão de entrada da Fortaleza de São João (Avenida João Luiz Alves s\/n., Urca )\n\nValor por pessoa: colaboração a partir de 10,00 \nGuia de Turismo: Fátima Reis \n\nATENÇÃO: A caminhada só será realizada caso entrem em contato conosco até dia 05.05.2017, porque a visita é agendada e preciso passar o numero de pessoas para eles. Tem limites de vagas.Não basta só marcar presença no evento. Preencha nosso formulario de inscrição através do link a seguir, só assim sua presença será confirmada: https:\/\/docs.google.com\/forms\/d\/1EBXTnQfLbIk5y31gt7y-PZMcTyCsbM6m7aUTirWxsPs\/edit?usp=sharing\n\nO que levar: vestir roupas leves, tênis, levar agua,seu lanche, boné, repelente, protetor solar. Em caso de chuva a data será transferida automaticamente.\n\nOBSERVAÇÕES:\n\n1) A visita tem a duração média de 2 horas e percorre um trajeto de cerca de 2.500 m, através da estrada D. Pedro II, completamente pavimentada com paralelepípedos, e possui algumas ladeiras. (Crianças, idosos e pessoas com necessidades especiais, podem sentir dificuldade em seguir o trajeto a pé)\n\n2)A tolerância para atrasos é de até 15 minutos.\n\n3) Iremos tirar fotos e filmar para divulgação de nosso passeio, todos que sairem nas fotos e filmes estarão automaticamente autorizando as publicações na nossa página e no nosso site. Claro que todos terão a liberdade de optar por não querer sair nelas, basta se afastar no momento que iremos tirar.\n\nAs nossas caminhadas culturais fazem parte de um projeto que tem como objetivo proporcionar cultura, diversão e lazer para todos. Os Guias de Turismo são credenciados , que estudam e trabalham para dar o melhor de si e com muito amor. E por isso pedimos a colaboração à partir de 10,00 por pessoa para que possamos dar continuidade ao nosso projeto pois não temos patrocinadores.\n\nReserve sua vaga conosco: email: ftm.eventos@yahoo.com.br. Cel: (21) 96894-9795(Claro\/watsap) e (21) 98945-3650","end_time":"2017-06-11T11:00:00-0300","name":"Caminhada Cultural à Fortaleza de São João na Urca","place":{"name":"Fortaleza de São João","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.943372,"longitude":-43.156458,"state":"RJ","street":"Urca","zip":"22291-120"},"id":"238820329632183"},"start_time":"2017-06-11T08:30:00-0300","id":"1847214922223118"}
{"description":"O que um navio de transporte de açucar, um bairro feito de aterro, um cantor com medo de altura e a Urca tem em comum?\n\nPara descobrir este e outros casos curiosos faremos uma trilha a um dos maiores cartões postais do Brasil. Veremos os bondinhos e um belissimo por do sol nesse magnifico cartão postal\n\nDistância: 1.2 km\nTempo de subida: Aproximadamente 40 minutos\nNível do Trajeto: Leve\n\n* A descida pelo bondinho não está inclusa e custa 12,50 a meia-entrada e vinte e cinco reais a inteira\n\nAs regras para meia-entrada são:\n\n1 – Idosos a partir de 60 anos:\nApresentação de documento oficial com foto. Lei 10741\/03.\n2 – Pessoas com deficiência:\nApresentação de qualquer um dos seguintes documentos: cartão especial Riocard, Vale Social, Passe Federal, CRAS ou laudo médico emitido por órgão público de saúde. Lei 4.240\/03.\n3 – Estudantes:\nApresentação dos seguintes documentos:Rede particular: Carteira de Identificação Estudantil com foto, data devencimento visível e dentro do prazo de validade. Rede pública: Riocard escolar e\/ou documento impresso que comprove matrícula de estudante em outro estado + documento oficial com foto, data de vencimento visível e dentro do prazo de validade.\n4 – Pessoas de 6 a 21 anos:\nApresentação dos seguintes documentos: carteira de Identidade original com foto ou Passaporte Original válido.\n\nO que é recomendado?\n* Use tênis confortável\n* Use roupa leve e confortável para um dia de sol, óculos escuros e boné.\n* Água\n* Lanche (barrinhas de cereal, frutas, biscoito, sucos, sanduíches, etc) \n* Protetor solar\n* Repelente\n* Medicamento de uso pessoal\n* Documentação (RG, CPF e carteira do plano de saúde)\n* Saco de lixo (pegue o seu lixo, não o deixe na trilha); \n* Câmera, disposição e MUITA ALEGRIA :) \n\nDia: 17\/06\nPonto de Encontro:\n1º Ponto de Encontro: Frente ao Mc Donalds da Central do Brasil\n2º Ponto de Encontro: Em frente ao Botafogo PRAIA Shopping\nHorário:\n             16h       = 1º ponto de encontro (Tolerância de 15 minutos)\n             16:30  = 2º ponto de encontro (Tolerância de 15 minutos)\nValor: R$ 20 (Acompanhamento de Guia de Turismo Credenciado pelo Ministério do Turismo. Transporte não incluso)\n\nATENÇÃO: VAGAS LIMITADAS\nPara confirmar presença, somente pelo WhatsApp 9 9359-9903\n\nEM CASO DE CHUVA, O EVENTO SERÁ REMARCADO PARA OUTRO DIA.","end_time":"2017-06-17T19:00:00-0300","name":"Por do Sol no Morro Da Urca 17\/06 - Vagas Limitadas","place":{"name":"Morro da Urca - Bondinho","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.951139107769,"longitude":-43.164500740806,"state":"RJ","street":"Avenida Pasteur, 520 – Urca","zip":"22290-240"},"id":"463547690384130"},"start_time":"2017-06-17T16:00:00-0300","id":"436316973394242"}
{"description":"Venha conhecer um de nossos cartões postais!\n\nA caminhada começa na Pista Cláudio Coutinho que fica localizada na extremidade esquerda da Praia Vermelha (quando se olha em direção ao mar). Essa pista acompanha o Morro da Urca tendo uma visão privilegiada da rica vegetação. A subida começa um pouco íngrime, requerendo algumas paradinhas e assim vai até o platô entre as duas montanhas, de onde já se descortina uma bela vista do bairro da Urca e da enseada de Botafogo.\n\nDIA: SÁBADO, 10 de junho\nHORÁRIO: 9h \nPONTO DE ENCONTRO: Praça General Tibúrcio (em frente ao Monumento aos Heróis de Laguna e Dourados) - Praia Vermelha \nVALOR: R$ 20 (depósito bancário)\nGuia Cadastur especialista em trilhas: Anna Marina\n\nEnviar o comprovante de pagamento para histurio@gmail.com ou por mensagem privada na página ;) Após isso, enviaremos o contato da guia Anna Marina.\n\nDados Bancários: Banco Santander\nAgência 3453\nConta Corrente 01003680-7\nTatiana Lima Brandão\n\nLink de inscrição: https:\/\/docs.google.com\/forms\/d\/e\/1FAIpQLSdg7mSJ6XU0YL6jFGeolf51Kl78_YMEY0zPh13D801kGLrEFQ\/viewform\n\nVAGAS LIMITADAS!! Devido a segurança e o conforto de cada participante, as vagas são limitadas. Caso não atinja o limite mínimo de pessoas, entraremos em contato para devolução do dinheiro ;) Em caso de chuva, a trilha será suspensa e uma nova data será remarcada (caso o inscrito não possa, devolveremos o valor da inscrição). Cancelamentos poderão ser feitos até 48h antes do dia 10\/06, com a devolução do valor ;)\n\nInformações:\nTempo médio: 40 minutos (cada trecho - subida e descida)\nTrajeto: Pista Cláudio Coutinho + trilha do Morro da Urca\nGrau da trilha: leve\nDistância aproximada: 1100 metros\n\nRecomendações \n- Usar roupas leves e confortáveis\n- Levar ÁGUA e lanche (mas há o Rei do Matte no Morro da Urca)\n- Usar Tênis (proibido o uso de chinelos ou sandálias)\n- Boné\n- Protetor solar e\/ou repelente\n- levar máquina fotográfica para muitas fotos! rs\n- caso não queira sair nas fotos, avise a guia ;)","end_time":"2017-06-10T12:00:00-0300","name":"Trilha do Morro da Urca","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-06-10T09:00:00-0300","id":"430949257274822"}
{"description":"Venha você também conhecer o Morro da Urca! Ter o contato com a Natureza e a História, um dos cartões postais da Cidade do Rio de Janeiro, uma vista panarâmica do Rio e com a Praia Vermelha bem do lado, afinal ninguém é de ferro, certo?\n\nNível: Leve\n\n\nPONTO DE ENCONTRO E DETALHES:\n\n- Portão de entrada da Pista Cláudio Coutinho - Praia Vermelha. - 10:00 (Tolerância 15min)\n\n- As inscrições serão Via Whatsapp, só dar um \"Oi\" e se apresentar, será criado um grupo para facilitar a comunicação.\n\n- Contribuição R$10 (Antecipado) \/ R$15 (No dia)\n(Antecipado por transferência bancária, deposito ou boleto)\n\nCONTATOS:\n\nAmérico - Guia de Turismo \nCelular e Whatsapp:  (21) 96461 4545","end_time":"2017-06-17T13:00:00-0300","name":"Trilha - Morro da Urca (17\/06)","place":{"name":"Pista Cláudio Coutinho","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.954341599755,"located_in":"295884450501420","longitude":-43.164658495078,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-270"},"id":"434929766650194"},"start_time":"2017-06-17T10:00:00-0300","id":"1876828362578223"}
{"end_time":"2017-06-10T18:00:00-0300","name":"Brechó Do Terceirão\/Urcamp","place":{"name":"Praça Doutor Fernando Abbott","location":{"city":"São Gabriel","country":"Brazil","latitude":-30.34034,"longitude":-54.31635,"state":"RS"},"id":"158558057861928"},"start_time":"2017-06-10T08:00:00-0300","id":"496503790699027"}
{"description":"Classificação\nLeve - $\nNeste feriadão a família #TFcS 👧👦👨 garante sua diversão. Levaremos para um passeio ao ponto turístico do Rio🚡 recomendável para toda família. Morro da Urca e praia vermelha. \"Diversão garantida😃\"\nValores:\nAntecipado\nR$ 10,00 (deposito ou transferência) 💵\nR$ 10,00 (debito) ou R$ 15,00 (crédito) 💳\nNa hora\nR$ 15,00 💵\nR$ 15,00 (débito) ou R$ 20,00 (credito) 💳\n\n🏦Deposito ou transferências:\nBco Brasil Ag. 1566-0 c\/c 40502-7 \nVictor Crespo\nItaú Ag. 1246 c\/c 04270-7 \nSilvana Crespo\nSantander Ag. 4593 c\/c 01063127-7\nSilvana Crespo\n\nContatos: \n98210 0066 Victor 👨\n98356 8631 Leo 👦\n98267 4173 Sil👧\n\nPoste suas fotos📷 com #trilhafacilsub ou\/e #TFcS \n\nAguardamos todos voces.","end_time":"2017-06-16T15:00:00-0300","name":"Morro da Urca - 16\/6 (20 vagas)","place":{"name":"Morro da Urca - Bondinho","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.951139107769,"longitude":-43.164500740806,"state":"RJ","street":"Avenida Pasteur, 520 – Urca","zip":"22290-240"},"id":"463547690384130"},"start_time":"2017-06-16T10:00:00-0300","id":"1374954749253261"}
{"description":"Estamos organizando mais uma trilha!!!!\n\nO local não apresenta dificuldades de acesso e é muito frequentado por grupos que procuram ter contato mais próximo com a natureza e praticantes de escalada.\n\nTrilha Morro da Urca:\n Bairro Urca – Rio de Janeiro – Zona Sul.\n\nAltitude: 220 metros.\n\nDuração: 40 minutos.\n\nNível de dificuldade: leve.\n\nHorário: 6h.\n\nUrca é um bairro nobre situado na Zona Sul do Rio de Janeiro. É muito conhecido pelos pontos turísticos Morro Pão de Açúcar e Morro da Urca.\n\nSOBRE A TRILHA MORRO DA URCA\n\nA caminhada começa pela Pista Cláudio Coutinho que fica localizada na extremidade esquerda da Praia Vermelha. Essa pista acompanha o sopé do Morro da Urca, onde se inicia da Trilha.\n\nA caminhada até o Morro da Urca é considerada moderada e com duração de 40 minutos.","name":"Trilha Morro da Urca","place":{"name":"Renata Cruz","location":{"city":"Mesquita","country":"Brazil","latitude":-22.7838097,"longitude":-43.4297714,"state":"RJ","street":"R Papa João XXIII, 132 - CENTRO","zip":"26553120"},"id":"177331362429626"},"start_time":"2017-07-09T06:00:00-0300","id":"1913170888941339"}
{"description":"Neste sábado, dia 10\/06\/2017 ás 15:48 Hrs faremos uma saída fotográfica para o Morro da Urca com o objetivo de passar uma tarde agradável estudando fotografia.\nA saída será orientada pelo Professor Thiago Lara e também terá a opção de trazer familiaries e amigos.\n\n\nPara se inscrever, basta ligar ou chamar no whatsapp no número 9 7010-3065","end_time":"2017-06-10T18:38:00-0300","name":"Trilha Para O Morro Da Urca","place":{"name":"Introdução à fotografia","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9011307,"longitude":-43.1815414,"state":"RJ","street":"Rua Teófilo Otoni, 135, Centro","zip":"20090-070"},"id":"549680081819132"},"start_time":"2017-06-10T15:38:00-0300","id":"466252263724786"}
{"description":"Saudações, cavaleiros!\nSejam bem-vindos ao evento da 1° Festa Oficial do Curso de História da Urcamp. \nAo contrário do que o nome sugere, nossa peregrinação à Terra Santa será bem menos longa e, com certeza, muito mais divertida.\nCom 50l de Polar liberados, Reggae na Varanda e Iuri Brose e Banda como atrações, não teria como ser diferente.\nE o melhor de tudo, só R$15,00!\nNão vão perder, né?!\nEntão bora garantir seus ingressos e venham curtir essas Cruzadas com a gente!\nA festa que vai entrar para a História!\n\nMais informações em breve...\n\nIngressos com os acadêmicos do curso.","end_time":"2017-06-23T05:00:00-0300","name":"Cruzadas - 1° Festa Oficial do Curso de História - Urcamp","place":{"name":"Pub Seu Jorge Bagé","location":{"city":"Bagé","country":"Brazil","latitude":-31.3253952,"longitude":-54.106581,"state":"RS","street":"Av. Sete de Setembro, 1368,","zip":"96400003"},"id":"233130776811088"},"start_time":"2017-06-22T22:00:00-0300","id":"245482102600104"}
{"description":"Yaatra em parceria com a Aina Tour apresenta: Luau dia dos Namorados\n\n► VALOR\nMulher: R$ 35,00\nHomem: R$ 40,00\nCasal: R$ 60,00\n\n► INCLUSO NO PACOTE\n▪ Fotógrafo\n▪ Música (Voz e Violão)\n▪ Equipe de Assistência\n▪ Seguro Acidentes\n\n► OPEN BAR\n\n➡ BEBIDAS \n▪ Cerveja\n▪ Refrigerante\n▪ Água\n\n➡ BEBIDAS QUENTES (Liberadas por hora)\n▪ 00:00 - Frozen\n▪ 01:00 - Caipirinha de Limão\n▪ 02:00 - Batida de Maracujá\n▪ 03:00 - Caipirinha de Morango\n▪ 04:00 - Batida de Bala Halls\n▪ 05:00 - Caipirinha de Maracujá\n▪ 06:00 - Batida de Côco\n\n➡ COMIDAS\n▪ Frios\n▪ Frutas\n▪ Doces (Chocolate)\n▪ Sanduiche a metro\n\n● ATENÇÃO ●\n▪ Open Bar será liberado, somente para quem estiver usando a pulseira do evento;\n▪ Fotógrafo estará disponível, somente para quem estiver usando a pulseira do evento;\n▪ Seguro Acidentes, somente cobrirá as pessoas que estiverem usando a pulseira do evento;\n\n► PAGAMENTO\nO pagamento será feito somente através de depósito bancário antecipado. Após o pagamento o comprovante de depósito deverá ser enviado por e-mail: ainatour@outlook.com com o Assunto: \"Seu Nome\" + Luau\nApós recebermos o comprovante enviaremos o voucher para ser apresentado no dia do evento e retirar a pulseira.\n\n► POLÍTICA DE CANCELAMENTO\n\n➡ Em caso de cancelamento por parte do cliente:\n▪ Até 30 dias do início - Devolução de 90% do valor total\n▪ De 29 a 21 dias do início - Devolução de 80% do valor total\n▪ De 20 a 07 dias do início - Devolução de 50% do valor total\n▪ Menos de 07 dias do início do evento - Não haverá devolução de qualquer valor, a não ser que a vaga seja repassada pelo participante.\n\n● IMPORTANTE ●\n➡ No caso deste evento, em caso de chuva, realizaremos o evento em local fechado.\n\n►CONTATO:\n\n➡ Telefone:\n(021) 99969-4417\n\n➡ E-mail:\nainatour@outlook.com","end_time":"2017-06-11T07:00:00-0300","name":"Luau dia dos Namorados","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-06-10T23:00:00-0300","id":"1885324901716944"}
{"description":"Venha se aventurar com a melhor equipe do Rio de Janeiro.\n30 metros de descida na pedra.","name":"Rapel No Morro Da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-25T08:00:00-0300","id":"1917273981853832"}
{"end_time":"2017-06-24T14:00:00-0300","name":"Trilha DA URCA","place":{"name":"Bem Viver Academia","location":{"city":"Mesquita","country":"Brazil","latitude":-22.776516466657,"longitude":-43.404730178783,"state":"RJ","street":"Av. Coelho da Rocha, 1030 - BNH","zip":"26574391"},"id":"174469465951881"},"start_time":"2017-06-24T06:00:00-0300","id":"612871335573254"}
{"description":"Queridos trilheiros de plantão !\nNossa próxima aventura será uma trilha seguida de rapel no Morro da Urca dia 24\/06\/2017 ( Sábado ).\nA trilha do morro da Urca é obrigatória para quem quer entender como a cidade do Rio de Janeiro foi fundada no século XVI. Nesta região você caminhará onde foi erguida a primeira fortaleza da cidade, destinada a impedir invasões marítmas de corsários franceses e holandeses. Durante o caminho você terá vistas que vão mostrar porque a região é tão estratégica.\nQue o Pão de Açúcar é um dos principais cartões postais do Rio de Janeiro, todo mundo sabe. E que o bondinho não é o único meio de se chegar lá em cima, você sabia?\n\n**** Guias credenciados ****\n**** Instrutores do Corpo de Bombeiros ****\n\nValor: R$ 60,00 ( investimento ) Trilha + Rapel\n•\tOBS: O evento só ocorrerá com a quantidade mínima de 10 participantes.\n•\tO depósito pode ser feito em 2X.\n•\tEfetuar o pagamento até o dia 14\/06\/2017 ( quarta-feira )\n\nDEPÓSITO BANCÁRIO\n CAIXA ECÔNOMICA\n\nAG: 0544\nOP: 013\nC\/P: 00035880-0\n\nTITULAR: Marcos da Silva Fischer\n\n\n1- ponto de encontro: 08:00 hs saguão da central do Brasil\n( bilheterias da supervia ).\n\n2- ponto de encontro: 09:00 hs praia vermelha ( entrada da pista Claudio Coutinho)\n\n•\tRapel\nRapel Positivo: Apoiados na rocha, obstáculos naturais\nAltitude Máxima: 25 metros\nNível: Fácil \n•\tTrilha\n\nDistância: 1 km\nAltitude: 220 metros\nTempo: 40 minutos \nNível: fácil\n\n\n•\tA Eco Ventura Rio conta com instrutores especializados e treinados para procedimentos e instruções de segurança. E necessário seguir as instruções dos instrutores para não haver eventualidades durante a prática de atividades de aventura.\n•\tA Eco Ventura Rio se compromete à fornecer :\n\n- Os equipamentos de segurança necessários para suas atividades de aventura;\n- Instrutores qualificados;\n- Prestar pronto atendimento em eventuais casos de acidentes;\n- Controlar os impactos da atividade sobre o meio ambiente e as comunidades envolvidas;\n\nO contratante se compromete :\n\n- Seguir as normas de segurança repassadas pelos instrutores e atendentes;\n- Atender aos comandos dos instrutores;\n\n•\tO que levar:\n\n-Protetor solar e repelente\n-Boné ou chapéu\n-Óculos escuro \n-Lanches (doces ou salgados)\n-Água no mínimo 1,5 L por pessoa\n-Câmeras para registrar a aventura \n-Disposição e bom humor  esses são os itens mais importantes !","end_time":"2017-06-24T14:00:00-0300","name":"Trilha + Rapel no Morro da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.900118,"longitude":-43.546672,"state":"RJ"},"id":"210821052357122"},"start_time":"2017-06-24T08:00:00-0300","id":"1861536394064097"}
{"description":"Venham participar da grande Festa Junina do Terceiro ano da Urcamp!\nTeremos muita animação, brincadeiras, comidas... \nData: 25 de junho - Domingo\nHorário: 14h\nLocal: Praça General Osório \n\nContamos com sua presença!! 🎏🎉❤️","name":"Festa Junina do 3º ano da Urcamp","place":{"name":"Praça General Osório Em Dom Pedrito - Rs","location":{"latitude":-30.98388017,"longitude":-54.67400255},"id":"1930784713818478"},"start_time":"2017-06-25T14:00:00-0300","id":"136953700198762"}
{"description":"Vamos a mais uma trilha ao Morro da Urca 👣👣👣\n\n👉Ponto de encontro: \n07:00h - Ponto do ônibus União, Parque São Vicente;\n08:40h - Boticário, no interior da Central do Brasil (em frenre estação de trem).\n*10 min de tolerância em cada ponto.\nLocal: Urca\nNível: Leve\/Moderada\n\n\n👉Menores de idade somente com responsável legal.\n\n👉O que levar na trilha:\nMínimo 2 litros de água.\nSuco, frutas, sanduíches.\nProibido usar All Star  pois não é adequado para o evento.\nRemédios pessoais, protetor solar, repelente, boné e vá com roupas leves.\n\n👉Conduções: São Vicente x Central \/\nCentralxUrca - passagem de responsabilidade de cada participante.\n\n---------\/--------\/-----------\/-------------------\/--------\n\n💲 Detalhes de Pagamento:\n\n👉Custo de R$10,00 por pessoa, para pagamentos efetuados até o dia 28\/06\/17;\n*Após essa data, o valor passa para R$15,00 por pessoa.\nCartão de crédito\/débito R$20,00\n\n\n👉O pagamento pode ser efetuado através de depósito bancário ou em espécie no próprio dia, no ponto de encontro.\nAg: 949\nC\/c 405-7\nBradesco\nClarice Dantas.\n\nÉ necessário enviar foto do comprovante com seu nome para o whatsapp 968821296.\n👉 Sujeito a alterações devido as condições climáticas.\nNeste caso, será agendada nova data. \nNão há reembolso do valor.\n\nVamos trilhar 👣👣👣","end_time":"2017-07-02T13:30:00-0300","name":"Trilha Morro Da Urca","start_time":"2017-07-02T07:00:00-0300","id":"1124512407653359"}
{"description":"Trilha e Escalada.. PÃO DE AÇÚCAR e Morro da URCA - RJ \n10 e 11\/06\/2017\n\nOBS. ESCALADA BASICA para iniciantes\n\nVenha realizar uma maravilhosa trilha com um pequeno lance de escalada até o topo do Pão de Açúcar, a 396 metros de altura. A Urca, bairro onde o Pão de Açúcar está localizado, é também considerada o paraíso da escalada e o maior centro de escalada urbana do mundo.\n\nA caminhada dura aproximadamente 3h (ida), com um pequeno trecho de escalada. O passeio, além de desafiador, é muito interessante no ponto de vista histórico-cultural:\nOBS. o tempo estimado depende dos seus participantes...\n\nPercorremos a trilha do Costão do Pão de Açúcar, que fica na face leste da montanha. Essa trilha é a via mais fácil para atingir o topo da montanha. Na parte da escalada, usamos equipamentos profissionais, deixando a subida mais fácil e segura. E, para descer, pegaremos uma carona no BONDINHO ate o morro da URCA e finalizamos com a primeira trilha do RJ a trilha do morro da URCA ..\n\n******************* O PACOTE INCLUI ******************\n\n* Transporte em ÔNIBUS OU VAN\n* Escalada 20.mts nivel Facil ( iniciante )\n* Uso de equipamentos de escalada com certificação UIAA e CA\n* Guias especializados e com treinamentos de sobrevivência em selva;\ne Resgate e salvamento em Altura\n* Trilha ate o cume do pão de Açúcar em media 3h de trilha\n* Passeio de bondinho OBS. retorno da trilha\n* Trilha do morro da Urca apenas descida 30 minutos\n* BRINDE DESAFIO ADVENTURE para cada participante\n* Hospedagem em HOTEL com PISCINA \n* Cafe da manha no HOTEL\n* Piscina de frente para o Mar\n* Praia de Guaratiba ( BARRA DE GUARATIBA )\n* Rapel na Garganta do morcego \/ Barra de Guaratiba frente para o MAR\ne claro muita diversão e adrenalinaaaaaaaaa\n\n.::: DICAS PARA UMA BOA TRILHA :::.\n\n* Usar tênis confortáveis ou botinhas de trilha;\n* Levar na mochila apenas um lanche e água;\n* Respeite seus guias para melhor andamento do evento;\n* Não deixe nada além de pegadas, guarde seu lixo para jogá-lo no lugar dele;\n* BOA TRILHA A TODOS!!!\n\n.::: INFORMAÇÕES SOBRE O TRANSLADO :::.\n\nOBS: aguardando todos na estação de METRO BRAS as 00:30\n\nLocal de saída: METRO BRAS \nData de saída : 10\/06\/2017\nHora de saída : 00:30 ( madrugada )\nData de Retorno: 11\/06\/2017\nRetorno: previsão 15:30 h ( tarde )\nOBS: SAIDA na madrugada do dia 09para o dia 10 as 00:30 ( de sexta para o sabado )\n\n*************** INFORMAÇÕES e RESERVAS *************** \n\nCLIK NO LINQUE\nhttp:\/\/desafioadventure.com.br\/produto\/trilha-e-escalada-basica-pao-de-acucar\/?preview=true \n\n- Nome Completo;\n- RG \n- CPF \n-Data Nasc\n- Telefone;com whatsApp\n-Comprovante do depósito\n- EMAIL: desafioadventure3@yahoo.com.br\n\n11 98489-6306 - TIM - WhatsApp\n\n**************** FORMAS DE PAGAMENTO ************\n\n************* DEPOSITO EM CONTA *****************\nATENÇÃO 10% DE DESCONTO PARA PAGAMENTO VIA DEPOSITO BANCARIO\nITAU \nAG.1601\nC\/P.12505-5\/500\nem nome de.\nRui Barbosa \nValor: R$ 255.,00 reais- PARA QUEM VAI DE CARRO\nvalor: R$ 390.00 PARA QUEM VAI DE VAN\n\n\n.::: CANCELAMENTOS\/ DESISTÊNCIAS :::.\n\nO valor em percentual a ser restituído será de acordo com a deliberação normativa nº 161 de 09 de Agosto de 1985, da Embratur]:\n\n- 90% até 31 dias do início da viagem;\n- 80% de 21 a 30 dias do início da viagem;\n- 0% a menos de 20 dias do início da viagem.\n\nObs:\n*Na impossibilidade do embarque por falta de documentação adequada ou atrasos referentes aos horários estipulados será considerada desistência e nos isenta de quaisquer reembolsos dos valores pagos.\n*A programação poderá sofrer alterações de acordo com as condições climáticas;\n\n.::: CONTATOS PARA INFORMAÇÕES \/ DÚVIDAS \n(11) 98489-6306.TIM\n         4677 3457.fix\n+ 55 11 98489 6306 - whatsApp\n\nEMAIL:desafioadventure3@yahoo.com.br","end_time":"2017-06-11T15:30:00-0300","name":"Trilha e Escalada Básica Pão de Açucar e Morro da URCA + Passeio","place":{"name":"Morro da Urca - Bondinho","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.951139107769,"longitude":-43.164500740806,"state":"RJ","street":"Avenida Pasteur, 520 – Urca","zip":"22290-240"},"id":"463547690384130"},"start_time":"2017-06-10T07:00:00-0300","id":"967562523380469"}
{"description":"Guias de Turismo: Saint-Clair e Yara\n\nQue tal curtir um visual lindo e colorido pelo por-do-sol após uma trilha fácil, leve e gostosa, e depois ainda voltar de bondinho*?\n\nEstamos falando da trilha do Morro da Urca que começa na Pista Claudio Coutinho e tem duração média de 30 minutos.  E aí, vamos?\n\nPonto de Encontro: Praça General Tibúrcio \nValor:R$15,00 por pessoa \nHorário: 16h00 - Tolerância de 15 minutos de atraso\nDuração da trilha: 30min\n\n* A descida pelo bondinho não está inclusa e custa 12,50 a meia-entrada e vinte e cinco reais a inteira\n\nAs regras para meia-entrada são:\n\n1 – Idosos a partir de 60 anos:\nApresentação de documento oficial com foto. Lei 10741\/03.\n2 – Pessoas com deficiência:\nApresentação de qualquer um dos seguintes documentos: cartão especial\nRiocard, Vale Social, Passe Federal, CRAS ou laudo médico emitido por órgão\npúblico de saúde. Lei 4.240\/03.\n3 – Estudantes:\nApresentação dos seguintes documentos:\nRede particular: Carteira de Identificação Estudantil com foto, data de\nvencimento visível e dentro do prazo de validade.\nRede pública: Riocard escolar e\/ou documento impresso que comprove\nmatrícula de estudante em outro estado + documento oficial com foto, data de\nvencimento visível e dentro do prazo de validade.\nOBS.: Para estudantes estrangeiros, apresentar carteira de identificação estudantil com foto.\n(*) Inclui: MBA, Mestrados, Doutorados e Pós-Graduação.\n4 – Pessoas de 6 a 21 anos:\nApresentação dos seguintes documentos: carteira de Identidade original com\nfoto ou Passaporte Original válido.\n\nFIQUE ATENTO ÀS NOSSAS DICAS!\n\n- Você vai fazer um trilha leve de aproximadamente 30 minutos. Use roupas confortáveis e sapatos apropriados (tênis são recomendados). Evite havaianas e sapatos abertos ;)\n\n- É interessante levar água para se hidratar ao longo do percurso, repelente contra os mosquitos, filtro solar, chapéu ou boné para se proteger do sol.\n\n- Um lanchinho sempre é bem vindo (barra de cereal, sucos, biscoitos). Ao final da trilha terá local para comprar um lanche e utilizar os banheiros, caso precise (Rei do Mate, açaí e salada de frutas são algumas opções)\n\n- Em caso de mau tempo o evento será cancelado. Não dá pra fazer trilha com chuva, torna-se perigoso :(\n\n- O ingresso do bondinho não está incluso no tour.\n\n- E a última dica: Preserve a natureza. Leve um saquinho para recolher o seu lixo e não sujar a trilha <3\n\nO Sou + Carioca é um projeto de economia colaborativa onde todos os guias de Turismo são credenciados pelo Ministério do Turismo.\n\nSITES OFICIAIS:\nSite: www.soumaiscarioca.com.br\nFacebook- https:\/\/www.facebook.com\/soumaiscarioca\nInstagram- https:\/\/instagram.com\/soumaiscarioca\/\nContato para e-mail – soumaiscarioca@gmail.com\nNosso Canal do Youtube: https:\/\/www.youtube.com\/channel\/UCuJIynjpy35NQtGjSv2Q3Aw","end_time":"2017-06-24T18:00:00-0300","name":"Trilha com Pôr-do-Sol no Morro da Urca","place":{"name":"Sou+Carioca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.91099,"longitude":-43.17588,"state":"RJ"},"id":"814621591986084"},"start_time":"2017-06-24T16:00:00-0300","id":"227084654447957"}
{"description":"ATENÇÃO, ATENÇÃO  !!\n\nNão percam: RAPEL NO MORRO DA URCA!!!\n\nDia: 11\/06\/2017  as 07:30h\n\nPONTO DE ENCONTRO: praça da urca.\n\nTrilha de nível médio, duração de 40 minutos!\n\nValor :  R$ 50,00 antecipado e na hora 60,00\n\nPagamento antecipado via depósito\n \nBanco: Bradesco\nNome: Carolina Conrado da Silva\nAgência: 0582-7\nCP: 0109357-6 \n\nBanco : BANCO ITAÚ\nNome: Adima Grozima Ferreira \nAgência:   0407 \nConta Corrente : 53514-5\n\nObs.: Passar comprovante de depósito no PV.\n( Tiago ) \n\nEquipe responsável: \nTH Trilhas e Rappel !\nResponsável: Tiago Rosa \n\n(21) 96527-6068","end_time":"2017-06-17T08:30:00-0300","name":"Rappel Morro da Urca 17\/06 Sábado!!!","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.900118,"longitude":-43.546672,"state":"RJ"},"id":"210821052357122"},"start_time":"2017-06-17T07:30:00-0300","id":"717300971775679"}
{"description":"A vos agendas !\n\nNos portes ouvertes se dérouleront comme d'habitude au mois de juin, à la fois pour fêter la création du Jardin d'Urcando il y a deux ans (14 juin) et l'anniversaire d'Urcando (né le 16 juin 1986).\n\nEt comme toujours, il y aura une dégustation et une vente de fraises au profit de l'association LES SABOTS D'URCANDO.\n\nVenez nombreux nous rencontrer et faire connaissance avec nos chevaux ! Nous serons ravis de vous accueillir (de nouveau) dans notre écurie à Munchhouse et nos chevaux ne manqueront pas de venir vous faire un gros câlin et chercher vos caresses. \n\nPour ceux qui viennent pour la première fois, merci de nous contacter par message privé ou e-mail pour avoir l'adresse exacte et les coordonnées GPS du Jardin d'Urcando.\n\nAvec toutes nos amitiés,\nAssociation Les Sabots d’Urcando","end_time":"2017-06-11T18:00:00+0200","name":"Le Jardin d'Urcando : portes ouvertes","place":{"name":"Munchhouse"},"start_time":"2017-06-11T14:00:00+0200","id":"1000104606790524"}
{"description":"Qual é o momento em que a gente cresce e ganha o poder sobre nossa própria vida? Ao perceber que nem mesmo os adultos têm essa resposta, Gabriela se vê diante de um grande mistério, no livro “Grande ou Pequena”, que será lançado pela escritora Helena Lima (ilustrações de Thais Linhares), em 11 de junho, a partir das 16h, no Espaço Cultural Lago de Histórias, na Urca. \n\nNo mesmo dia, Helena autografa seu “Olga” (ilustrado por Anabella Lopez), com a narrativa de uma cobra de óculos vermelhos que apavora uma lagarta, um louva-deus, a cigarra e a lesma, mas não assusta Nina. Será que o que protege a menina é a coragem que tem ou a sua ingenuidade?\n\nSERVIÇO\nTarde de autógrafos dos lançamentos “Grande ou Pequena” e \"Olga\", de Helena Lima\nDia\/hora: 11 de junho, a partir das 16h\nLocal: Espaço Cultural Lago de Histórias - Rua Marechal Cantuária 18, sobrado – Urca. Tel.: (21) 3518-5549 \nEntrada franca\n\nSOBRE A AUTORA\nHelena Lima é escritora, editora da Lago de Histórias, pedagoga e tem mais de 20 anos de experiência como professora do ensino básico. É autora dos livros \"Mais felizes do que sempre\", \"Bia sem pressa\", \"Soldado\" e \"Os medos da Bel\".","end_time":"2017-06-11T20:00:00-0300","name":"Tarde de autógrafos:\"Grande ou Pequena\" e \"Olga\", de Helena Lima","place":{"name":"Editora Lago De Histórias - Rua Marechal Cantuária 18, Sobrado – Urca"},"start_time":"2017-06-11T16:00:00-0300","id":"646619792204357"}
{"description":"TRILHA SUPER LEVE  AO PÃO DE AÇÚCAR, CAMINHADA DE 50 MIN COM UM LINDO VISUAL DO RIO DE JANEIRO\n\nTELEFONES DE CONTATO:\n\nFRED 997584768\nKADU 972688763\nIVONE 982791159\n\nADQUIRA SUA CAMISA E EMBARQUE NESSA MARAVILHOSA TRILHA","end_time":"2017-06-25T15:00:00-0300","name":"MORRO DA URCA","place":{"name":"Pista Claudio Coutinho - Praia Vermelha -Urca \/ Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9,"longitude":-43.2333,"state":"RJ"},"id":"1401634706810739"},"start_time":"2017-06-25T08:00:00-0300","id":"1715958132035797"}
{"description":"A peça Além da Vida, psicografada por Divaldo Franco e Chico Xavier, é um dos maiores sucessos do teatro de temática espírita no Brasil.\n\nCom direção de Cristiane Natale, a peça é baseada no texto adaptado por Augusto César Vanucci, Hilton Gomes de Souza e Paulo Figueiredo. \n\nAlém da Vida é uma montagem que mobiliza e leva à reflexão (existe algo além do que podemos reconhecer com nossos cinco sentidos?). A peça trata temas como reencarnação, aborto, drogas, suicídio, opção sexual, entre outros. \n\nNão é uma pregação e não tem objetivos doutrinários. Ela apresenta outras dimensões da vida e estimula o exercício do pensar para a prática do livre arbítrio que existe em todos os níveis de consciência.\n\nIngressos antecipados: R$ 25 (meia, apresentando qualquer cupom fiscal) e R$ 50 (inteira). Na bilheteria, R$ 30 (meia, apresentando qualquer cupom fiscal) e R$ 60 (inteira).\n\nInformações: (35) 99905-0027 (WhatsApp - TIM)\n\nClassificação etária: livre.\n\nRealização: Márcio Produções.","end_time":"2017-06-10T22:00:00-0300","name":"Além da Vida - Teatro em Poços de Caldas","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-10T20:30:00-0300","id":"1688193818154649"}
{"description":"Ponto de encontro em frente a praça do chafariz na Urca.","end_time":"2017-07-16T13:00:00-0300","name":"Trilha Da Urca \/ Valor R$ 25 \/ Incluindo Camiseta Do Evento, Frutas E Água.","place":{"name":"Pista Claudio Coutinho - Praia Vermelha -Urca \/ Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9,"longitude":-43.2333,"state":"RJ"},"id":"1401634706810739"},"start_time":"2017-07-16T08:00:00-0300","id":"1970092183221751"}
{"description":"Sobre o local:\nCom cerca de 1,5 quilômetro de extensão, a trilha que leva até o topo do Morro da Urca alterna subidas íngremes e trechos mais planos. São cerca de 40 minutos de caminhada que, como recompensa, oferece fantástica vista da Baía de Guanabara. A trilha tem início na pista de caminhada Claudio Coutinho, no canto esquerdo da Praia Vermelha. Por meio desse trajeto, atinge-se o terminal do bondinho no Morro da Urca, onde é possível comprar ingressos para subir até o Pão de Açúcar ou descer para a Praia Vermelha.\n\nData: 10\/06\/17 ( SABADO )\n►Investimento da trilha e Rapel: 35,00 reais\nObs: Pagmento antecipado confirmaçao via pagamento e comprovante.\n►Aceita cartao\n►Vagas 15.\n► Evento só será realizado com no minimo 10 pessoas.\n\n► Ponto de Encontro:\nCentral do Brasil ( saguao de frente ao Mcdonalds) 7H\nNa Praia vermelha Na urca as 8H \nRespeitem o Horario\nForma de chegar: \nOnibus saindo da central do brasil toda hora, no terminal rodoviario em frente a Av Presidente Vargas.\nNumero do Onibus: 107 ( o unico que vai pra Urca)\n\n►RecomendaÇões:\n➙ Tênis de caminhada ou bota\n➙ Roupa leve\n➙ Pequena mochila \n➙ Água ou Isotônico (1.5l)\n➙ Sanduíches, barras de cereal, biscoitos, etc\n➙ Repelente \n➙ Protetor solar\n➙ Óculos de sol \n➙ Boné ou chapéu \n➙ Documentação \n➙ Medicamentos de uso pessoal (anti-alérgicos, etc)\n\n►O que esta incluso:\n➙ Guiamento na trilha e instruções na pratica da atividade.\n➙ Instrutor capacitado e certificado.\n➙ Oferecemos todo o equipamento certificados pelo UIAA (UNIÃO INTERNACIONAL DAS ASSOCIAÇÕES DE ALPINISMO)\n\n\n►O que não está incluso:\n➙ Despesas de transporte e alimentação ( de responsabilidade de cada participante )\n➙ Ou quaquer item citado acima.\n\n>>>> Atenção \nTodos os procedimentos do protocolo de segurança passados pelo profissional, devem ser rigorosamente obedecidos pelo participante.","end_time":"2017-06-10T13:00:00-0300","name":"Trilha + Rapel No Morro Da Urca","place":{"name":"AFTurismo","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.860991011511,"longitude":-43.248045444489,"state":"RJ","zip":"21061230"},"id":"1458651204179279"},"start_time":"2017-06-10T07:00:00-0300","id":"803011563195688"}
{"description":"Primeira Trilha Limits Academia\n\nLocal: Morro da Urca \nData: 11\/06\/2017\nProfessores Guias: Deise Cristina, João Victor e Juliano Simões\n\nPontos de Encontros:\nLimits Academia: 7:30\nEstação Morro da Urca: 09:00\n\nObservação: Para você se INSCREVER é necessário trazer 1kg de alimento não perecível para a academia até o dia 10\/06\/2017 às 15:00h\n\nInscrição também liberada para não alunos.\n\nLevar laches leves como, sanduiches, frutas e bastante água!\n\nPara mais informações: 3596-2711 \/ 96413-1081","end_time":"2017-06-11T10:00:00-0300","name":"Primeira Trilha Limits Academia","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-11T09:00:00-0300","id":"244138449325628"}
{"description":"◇ Informações do evento\nTrilha de nível fácil \nEvento gratuito\nTempo aproximado de 45min\n\n◇ O que levar?\nAlegria\nMáquina fotográfica\nProtetor solar\nRepelente\nÁgua\nSe achar necessário - lanche a seu gosto ( frutas e sanduiches)\n\n◇ Pontos de encontro\n7h - Estaçāo de Ricardo de Albuquerque\n8h - Central do Brasil - Em frente ao supermercado da central\n9h - Em frente ao Monumento dos Herois no Centro da Praça General Tibúrcio na Urca","name":"1° Evento Conhecer Desfrutar E Ser Feliz - Trilha Morro Da Urca","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-07-02T09:00:00-0300","id":"1318593344923748"}
{"description":"Está chegando a terceira edição dá maior feira de artesanto do sul de minas gerais , com artesões de várias regiões mineiras e paulista. Não percam esta oportunidade de adquirir lindos presentes artesanais e peças exclusivas.","end_time":"2017-06-18T01:00:00-0300","name":"3°Expo Feira Poços Artesanal","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-14T13:00:00-0300","id":"1651857584842965"}
{"description":"..A vida é um convite para fazer uma trilha..\n\nDia 10, acorde cedo, calce o tênis, ponha aquela roupa fitness e fique lindo e venha encontrar com a gente a partir das 9:00 da manha na praça da praia vermelha, vamos juntos fazer a trilha do Morro da Urca, pelo caminho, vamos nos divertir, ouvir musica bem alto, cantar, dar risada, falar abertamente de prevenção e fazer novos amigos, quem sabe novos amores (novas inimigas podem ocorrer...#fato) mas o importante é que algo novo acontece e você é nosso convidado para fazer parte... esperamos você la!!!","end_time":"2017-06-10T14:00:00-0300","name":"1º Trilha Impulse Rio","place":{"name":"Morro Da Urca - Pão De Açúcar","location":{"latitude":-23.008810769439,"longitude":-43.327676996734},"id":"503631789653065"},"start_time":"2017-06-10T09:58:00-0300","id":"1890481447874771"}
{"description":"O Papo Empreendedor é um evento voltado para quem já tem um negócio e também para as pessoas que querem tirar do papel aquela idéia de criar uma nova empresa.\n \nNessa edição teremos duas apresentações, escolhidas na hora pelos participantes, que tratarão de temas relevantes ligados ao ecossistema empreendedor e às ferramentas e técnicas que nos ajudam a criar negócios inovadores e disruptivos.\n \nVocê também vai descobrir como o  empreendedorismo faz parte da cultura de nossa cidade a partir do relato de experiências de sucesso de empresários de Poços de Caldas.\n \nA inscrição é gratuita, porém é necessário a doação de 1 kg de alimento não perecível na entrada do evento. Os alimentos arrecadados serão destinados à APAE de Poços de Caldas. \n\nO evento é promovido pelo Clube de Empreendedores de Poços de Caldas.","end_time":"2017-06-14T22:00:00-0300","name":"Papo Empreendedor 2ª Edição","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-14T19:00:00-0300","id":"1491258107613001"}
{"description":"Trilha Morro da Urca: Bairro Urca – Rio de Janeiro – Zona Sul.\nAltitude: 220 metros.\nDuração: 40 minutos.\nNível de dificuldade: leve.\nTrilha perfeita para as crianças irem também.\n.\n  Ao chegar no topo do Morro, você tem uma deslumbrante paisagem da Enseada de Botafogo, Aterro do Flamengo, Copacabana, Ipanema, Pedra da Gávea, Corcovado, praia da Urca, Aeroporto Santos Dumond, Baía de Guanabara, Ponte Rio-Niterói e do centro da cidade.\n.\n Para quem quiser ficar na praia depois da trilha, a Praia Vermelha fica do ladinho. \n.\nValor: R$ 10,00 (por pessoa) \nForma de pagamento: pagar na hora \n. \nEm caso de chuva o evento será remarcado. \n.\nPonto de encontro: ponto final do ônibus 107, central do Brasil. Quem não souber onde fica, nos encontre no lado de fora da estação do mentrô dentro da central.\n.\nOrganizadores: \nGeógrafa: Caroline Cruz \nGuia de Turismo: Marlon Cipriano","end_time":"2017-06-10T17:00:00-0300","name":"Trilha no Morro da Urca + Fotos","place":{"name":"Madventures","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.82594,"longitude":-43.29282,"state":"RJ","street":"Rio de Janeiro","zip":"26012790"},"id":"601528513317068"},"start_time":"2017-06-10T08:00:00-0300","id":"185617521965397"}
{"description":"O Batismo de escalada é uma aula própria para quem nunca fez escalada e quer ter seu primeiro contato com este esporte!! Aula super divertida , com muita adrenalina e fotos iradas 😎.\n✓\n✓\nValor R$ 100.00 \n✓\nAPENAS 10 VAGAS\n*\nRESERVA DE VAGAS APENAS com depósito antecipado e envio de comprovante!\nDados para depósito:\nBanco: Itaú\nAG: 7769\nCC: 12783-3\nThiago de Oliveira Moraes\nENVIAR O COMPROVANTE via inbox ou para o email: fireadventure@hotmail.com .\nSe preferirem podem enviar via WhatsApp \nMAIS INFORMAÇÕES:\n(21) 986742418( Thiago) (21)964135547( Jorge)\nou pela nossa página. \n✓\n✓\nInformações importantes:\nEm caso de chuva, será marcado uma nova data . O participante em caso de atraso entrar em contato com os organizadores do evento tolerância de 30min.\n\nInstrutor: THIAGO DE OLIVEIRA MORES\nMilitar do Corpo de Bombeiros RJ\nFuzileiro Naval durante 5 anos\nCURSOS REALIZADOS:\n* Curso de Busca Resgate e Salvamento com cães. (CBMERJ)\n*Curso de Prevenção e Combate a Incêndio Florestal.(CBMERJ)\n*Curso de Salvamento em Montanha.(CBMERJ)\n\nInstrutor: JORGE DA SILVA GOMES\nMilitar do Corpo de Bombeiros RJ\nMilitar do Exercito Brasileiro durante 7 anos \n* Curso de Busca Resgate e Salvamento com cães. (CBMERJ)\n*Curso Cães de Guerra ( EB)\n*Curso de Segurança de Autoridade (EB)\n\nTodo equipamento será fornecido pela equipe de instrução .\n\n\nO que levar: \n\n- Tênis de caminhada\n- Pequena mochila (evite carregar objetos desnecessários ou de valor);\n- Água no mínimo (2 lt) \n-Alimento leves: Barras de Cereal, sanduíches, biscoitos, etc\n- Repelente\n- Protetor solar\n- Óculos de sol\n- Boné ou chapéu\n- Documentação (Identidade ) \n- Prendedor de cabelo \n____________________________________________________","end_time":"2017-06-25T12:00:00-0300","name":"Batismo De Escalada Morro Da Urca","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-06-25T07:00:00-0300","id":"826447370843218"}
{"description":"Caminhada ao Morro da Urca com Rapel de 50 metros\n\nEncontro: Praça General Vespúcio – Praia Vermelha - Urca\nHorário: 8:00h\n\nCaminhada leve com boa cobertura. Tempo estimado de subida de 40 minutos. Comércio no cume. O rapel é opcional, podendo o participante fazer só a caminhada. A ordem de descida será de acordo com confirmação de presença para o evento.\n\nIdade mínima 12 anos – Retorno previsto: 15:00h\nValor para não sócio: R$ 70,00 (sessenta reais)\n\nTodos os guias e instrutores do “Clube do Sócio Radical” são profissionais com mais de quinze anos de experiências nas atividades propostas. O Clube, através de seus Guias e Instrutores, se compromete a oferecer todos os materiais e equipamentos de segurança necessários, incluindo um estojo completo de primeiros socorros, mas reforça que o transporte até o local de encontro e alimentação são de responsabilidade do próprio associado.\n\n------------ Quer saber mais sobre nós ? ---------------\n\nhttps:\/\/www.clubedosocioradical.com.br\/\n\n------------------------ Agendamento -------------------------\n\nA confirmação da presença e o pagamento deverão ser efetuados com no mínimo 3 dias de antecedência do evento.\n\nDados para depósito:\n\nBanco Santander\nAgência: 4432\nConta corrente: 01036871-9\nMarcello de P. Câmara\n\nConfirme sua presença com seu nome e sobrenome, a data e o nome do evento escolhido, anexando o comprovante de pagamento.\n\n----------------------- Cancelamento -------------------------\n\nPor serem realizadas em sua grande maioria em espaços abertos, as atividades organizadas pelo “Clube Sócio Radical” estão sujeitas a remarcações e cancelamentos por conta de fatores climáticos. Assim, o “Clube do Sócio Radical” compromete-se à informar com a maior antecedência possível a impossibilidade de realização de algum evento, assim como assume o compromisso de informar aos Associados em tempo hábil sobre remarcação de datas e possíveis estornos à não-Associados.\n\n-----------------------------------------------------------------------\n\n-  Quer agendar um evento particular com sua turma de amigos ? \n-  Entre em contato conosco !\n\nClube do Sócio Radical\nSite: www.clubedosocioradical.com.br\nE-mail: clubedosocioradical@gmail.com","end_time":"2017-06-18T15:00:00-0300","name":"Trilha Morro da Urca com Rapel de 50 metros","place":{"name":"Morro Da Urca - Pão De Açúcar","location":{"latitude":-23.008810769439,"longitude":-43.327676996734},"id":"503631789653065"},"start_time":"2017-06-18T08:00:00-0300","id":"219263121890556"}
{"description":"Un encuentro para sentir lo femenino, reconectar con nuestra esencia instintiva femenina, y juntas pensar, vivenciar, expresar y valorar el ser mujer. \n\nCoordinan:\n\nLic. Silvia Paris y Lic. Carolina Scherma. \n\n(MP:2198 -2194. Psicólogas. Terapeutas Gestalticas y Psicocorporales).\n\nSÁBADO 17 de Junio de 15,30 a 18,30 hs\nAcreditaciones: 15hs. \nCupo limitado. \nConfirmar asistencia por mensaje privado o por te: 3516625451 - 3516183884","end_time":"2017-06-17T18:30:00-0300","name":"TALLER: LA ENERGÍA FEMENINA","place":{"name":"Victorino Rodriguez 1275. Urca"},"start_time":"2017-06-17T15:30:00-0300","id":"1976918369209258"}
{"description":"Sobre o local:\nCom cerca de 1,5 quilômetro de extensão, a trilha que leva até o topo do Morro da Urca alterna subidas íngremes e trechos mais planos. São cerca de 40 minutos de caminhada que, como recompensa, oferece fantástica vista da Baía de Guanabara. A trilha tem início na pista de caminhada Claudio Coutinho, no canto esquerdo da Praia Vermelha. Por meio desse trajeto, atinge-se o terminal do bondinho no Morro da Urca, onde é possível comprar ingressos para subir até o Pão de Açúcar ou descer para a Praia Vermelha.\n\nData: 25\/06\/17 ( domingo )\n►Investimento da trilha e Rapel: 60,00 reais\n►Investimento da trilha: 20,00 reais\nObs: Pagmento antecipado.\n\n\n► Ponto de Encontro:\nNa Praia vermelha Na urca as 8H \nRespeitem o Horario\nForma de chegar: \nOnibus saindo da central do brasil toda hora, no terminal rodoviario em frente a Av Presidente Vargas.\nNumero do Onibus: 107 ( o unico que vai pra Urca)\n\n►RecomendaÇões:\n➙ Tênis de caminhada ou bota\n➙ Roupa leve\n➙ Pequena mochila \n➙ Água ou Isotônico (1.5l)\n➙ Sanduíches, barras de cereal, biscoitos, etc\n➙ Repelente \n➙ Protetor solar\n➙ Óculos de sol \n➙ Boné ou chapéu \n➙ Documentação \n➙ Medicamentos de uso pessoal (anti-alérgicos, etc)\n\n►O que esta incluso:\n➙ Guiamento na trilha e instruções na pratica da atividade.\n➙ Instrutores capacitados e certificados.\n➙ Oferecemos todo o equipamento certificados pelo UIAA (UNIÃO INTERNACIONAL DAS ASSOCIAÇÕES DE ALPINISMO)\n\n\n►O que não está incluso:\n➙ Despesas de transporte e alimentação ( de responsabilidade de cada participante )\n➙ Ou quaquer item citado acima.\n\n>>>> Atenção \nTodos os procedimentos do protocolo de segurança passados pelo profissional, devem ser rigorosamente obedecidos pelo participante.","end_time":"2017-06-25T15:00:00-0300","name":"Morro da Urca - Trilha e Rapel","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-06-25T08:00:00-0300","id":"314541212315951"}
{"description":"ROTASTOUR E YAATRA APRESENTAM:\n\nLUAU DO DIA DOS NAMORADOS PRA VOCÊ QUE TEM NAMORADO(a) OU NÃO TEM.\nVENHA COMEMORAR CONOSCO ESSE GRANDE DIA VOCÊ NÃO PODE PERDER. \n\nLOCAU: PRAIA VERMELHA NA URCA \n10 DE JUNHO INÍCIO AS 23:00 AS 07:00\n\n► VALOR\nMulher: R$ 35,00\nHomem: R$ 40,00\nCasal: R$ 60,00\n\n► INCLUSO NO PACOTE\n▪ Fotógrafo\n▪ Música (Voz e Violão)\n▪ Equipe de Assistência\n▪ Seguro Acidentes\n\nCONTA PARA DEPOSITO:\nAGÊNCIA: 6079\nCONTA POUPANÇA: 37137-0\/ 500\nDANIEL MANOEL RAMOS\n\n► OPEN BAR\n\n➡ BEBIDAS \n▪ Cerveja\n▪ Refrigerante\n▪ Água\n\n➡ BEBIDAS QUENTES (Liberadas por hora)\n▪ 00:00 - Frozen\n▪ 01:00 - Caipirinha de Limão\n▪ 02:00 - Batida de Maracujá\n▪ 03:00 - Caipirinha de Morango\n▪ 04:00 - Batida de Bala Halls\n▪ 05:00 - Caipirinha de Maracujá\n▪ 06:00 - Batida de Côco\n\n➡ COMIDAS\n▪ Frios\n▪ Frutas\n▪ Doces (Chocolate)\n▪ Sanduiche a metro\n\nATENÇÃO:\n\nAS VAGAS SER SERÃO GARANTIDAS MEDIANTE PAGAMENTO VIA DEPOSITO BANCÁRIO E O ENVIO DO COMPROVANTE PARA O EMAIL: ROTASTOUR@GMAIL.COM\n\n● ATENÇÃO ●\n▪ Open Bar será liberado, somente para quem estiver usando a pulseira do evento;\n▪ Fotógrafo estará disponível, somente para quem estiver usando a pulseira do evento;\n▪ Seguro Acidentes, somente cobrirá as pessoas que estiverem usando a pulseira do evento;\n\n► POLÍTICA DE CANCELAMENTO\n\n➡ Em caso de cancelamento por parte do cliente:\n▪ Até 30 dias do início - Devolução de 90% do valor total\n▪ De 29 a 21 dias do início - Devolução de 80% do valor total\n▪ De 20 a 07 dias do início - Devolução de 50% do valor total\n▪ Menos de 07 dias do início do evento - Não haverá devolução de qualquer valor, a não ser que a vaga seja repassada pelo participante.\n\n● IMPORTANTE ●\n➡ Nosso grupo NÃO cancela suas atividades, passeios e\/ou eventos. Em caso de tempo ruim ou algo que impeça a realização da atividade na data agendada, marcaremos uma nova data.\n➡ No caso deste evento, em caso de chuva, realizaremos o evento em local fechado.\n\n►CONTATO:\n(021) 974236850  ZAP\n▶️ SITES OFICIAIS\nFacebook: https:\/\/www.facebook.com\/ROTASTOUR \nE-mail: rotastour@gmail.com\nInstagram: @rotastour","end_time":"2017-06-11T07:00:00-0300","name":"Luau Do Dia Dos Namorados","place":{"name":"Pista Claudio Coutinho - Praia Vermelha -Urca \/ Rio De Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9,"longitude":-43.2333,"state":"RJ"},"id":"1401634706810739"},"start_time":"2017-06-10T23:00:00-0300","id":"221659165002423"}
{"description":"Teatro Musical: Aconteceu no Blues Motel\n\nSinopse: \nQuantos fatos compõem uma vida? E quantos destroem uma vida? Um crime. Duas Vítimas. Muitos suspeitos. Infinitas possibilidades. Um assassinato aconteceu no Blues Motel e o Detetive Tony precisa desvendar esse mistério. Ao som do Blues e do Rock’n Roll, a trama vai se desenrolando, em um jogo psicológico, que o levará a um desfecho inesperado.\n\nDireção: Pablo Lyra \nDireção Musical: Cosme Motta\nCenografia: Mariana Machado\nFigurino: Beatriz Peregrino\nCaracterização: Júlia Bravo e Gabriel José\nIluminação: Pablo Lyra e Angélica Grativol\nOperação de som: Izabel Camargo e Miguel Antonio\nOperação de Luz: Lucas de Oliveira e Angélica Grativol\n\nProfessores Orientadores: Angel Palomero, André Sanches, Carolina Bassi, Mona Magalhães e Jorginho de Carvalho\n\nElenco: \nBill Sala\nBruna Barros\nCosme Motta\nEdu Lopes\nLanda de Mendonça\nNilson Motta\nPablo Lyra\nPaula Serra\nRaissa Nejaim\nRafael Kadashi\nRodrigo Melo\nSiomara Santos \nTamires Salvador\n\nClassificação: 14 anos\nEntrada: Senhas GRATUITAS distribuídas 1h antes \n(Pouquissimas vagas por apresentação)\nDuração: 90 min\nEndereço:\nSala Glauce Rocha (Cinza)  - Av. Pasteur 436, Urca \n(Campus do CLA da UNIRIO) -","end_time":"2017-06-09T20:00:00-0300","name":"Teatro Musical: Aconteceu no Blues Motel","place":{"name":"Av. Pasteur 436, Urca"},"start_time":"2017-05-31T20:00:00-0300","id":"1688803947814380"}
{"description":"5 Novos talentos se inscrevem até o dia 09\/06 para cantar ou tocar durante 30 minutos na Urca no dia 09\/06.\nOs Clientes presentes daram nota de 1 A 5.  O talento com a maior nota recebe Cachê da Urca no valor de 150 reais mais troféu e a segunda maior nota Cachê de 100 reais. Na final da Edição 3\nInscreva-se","end_time":"2017-06-10T21:00:00-0300","name":"Sexta do Talento Musical Edição 1","place":{"name":"Urca Sorveteria, Café e Lanchonete","location":{"city":"Praia Grande","country":"Brazil","latitude":-29.1978098,"longitude":-49.9502451,"state":"SC","street":"Praça São sebastião,80","zip":"88990000"},"id":"1748123308795877"},"start_time":"2017-05-30T18:00:00-0300","id":"440689049657284"}
{"description":"Às 8h, dia 11 (domingo)  estarei realizando dois eventos : aula de circuito funcional na praia Vermelha - Urca, das 8h às 9h, local de encontro: em frente à escola Municipal Gabriela Mistral, horário de encontro 7:30.  A trilha da Urca iniciará às 9:30, local de encontro:  em frente à entrada da pista Cláudio Coutinho (do lado do IME-  instituto militar de engenharia), nível da trilha: fácil,  tempo estimado de subida: 40min. Valor do funcional:  15 reais.","end_time":"2017-06-11T09:00:00-0300","name":"Funcional E Trilha","place":{"name":"Praia Vermelha, Urca - RJ","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95442,"longitude":-43.16608,"state":"RJ"},"id":"1959286710959508"},"start_time":"2017-06-11T08:00:00-0300","id":"1704367389866579"}
{"description":"O maior evento nerd do sul de Minas completa 10 anos e decide aumentar mais ainda.\nVem ai uma edição histórica e comemorativa.","end_time":"2017-11-12T23:00:00-0200","name":"Poços Comic Con (Made 10 Anos)","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-11-11T20:00:00-0200","id":"105362880032174"}
{"description":"Oficina de Escalada em Rocha\n\n25\/06\/2017 - Domingo\n\nIdeal para Iniciantes! O Batismo de Escalada será realizado na Face Norte do Morro da Babilônia na bairro da Urca, Rio de Janeiro. Uma escalada de até 30 metros com uma bela vista da Urca, enseada da Praia Vermelha e da Praia de Botafogo.\n\nO Batismo de Escalada proporciona aos iniciantes o primeiro contato com a rocha. Aprenda sobre equipamentos e técnicas de segurança, sinta a emoção deste esporte que trabalha além do seu físico, seu psicológico.\n\nCarga horária a aula uma média de 2 a 3 horas.\n\nParticipantes:\nQuantidade miníma: 5 Pessoas\nQuantidade máxima: 10 Pessoas\n\n\nINFORMAÇÃO ADICIONAL\n\nPonto de Encontro\t\nLocal: Em frente à entrada do teleférico do Pão de Açúcar no lado direto de quem chega.\nHorário: 09:00h \n\nImportante\t\nProfissional experiente certificado pela AGUIPERJ e com selo da Federação de Montanhismo do Estado do Rio de Janeiro de Curso Homologado.\nGuia de Turismo especializado em atrativos naturais;\n\nO Profissional de escalada é certificado pela AGUIPERJ Associação dos Guias e Instrutores Profissionais de Escalada, está entidade é a única no Brasil que possui a chancela para certificar profissionais na área do montanhismo e da escalada. Em acordo com a Lei do Esporte “ A Lei Pelé” o Ministério do Esporte decretou uma comissão permanente de esportes de aventura onde na área do montanhismo e escalada a CBME Confederação Brasileira de Montanhismo e Escalada é a entidade nacional que detém o conhecimento sobre o esporte, portanto a AGUIPERJ é o órgão oficial que certifica estes profissionais.\n\nIncluso \/ Não Incluso\t\nDisponibilizamos de todos os equipamentos necessários para realização da aula dentre eles incluso, sapatilha, cadeirinha e capacete.\n\nPara a aula, importante levar:\n- Água 2L;\n- Lanche;\n- Repelente;\n- Protetor solar;\n- Roupa específica para atividade física (Não usar roupas curtas e decotadas para sua segurança e conforto). \n- Sempre ir de tênis com meia, pois precisaremos fazer caminhada para chegar nas vias de escalada.\n\nMaiores Informações e reservas:\n\nLink: http:\/\/suaaventura.com.br\/batismo-de-escalada-morro-da-babilonia-1179.html\n\nContato: 21 97931-0593\n\nE-mail: contato@suaaventura.com.br\n\n__________________________________________________\n\nQuer saber sobre essa e outras atividades?\nAcesse: www.suaaventura.com.br","end_time":"2017-06-25T15:00:00-0300","name":"Oficina de Escalda em Rocha (Para Iniciantes)","place":{"name":"Praia Da Urca, Rio De Janeiro, Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9237127,"longitude":-43.21971439,"state":"RJ"},"id":"267360093714693"},"start_time":"2017-06-25T09:00:00-0300","id":"296121294171183"}
{"description":"O \"III Colóquio Turismo e Cidades\" é uma ação do Projeto de Extensão \"Turismo Cultural no Campo de Santana  e entorno\", sob coordenação da Prof Eloise Botelho (UNIRIO), em parceria com os seguintes grupos de pesquisa: Grupo de Pesquisas Interdisciplinares em Turismo e Cidades (INTERTUR), Grupo de Pesquisa Transportes e o Turismo (GPTT) e Grupo de Pesquisa Turismo, Espaço e Urbanidades (GPET) da UNIRIO.\n\nO evento tem como propósito reunir profissionais da área de Turismo, pesquisadores, estudantes, colaboradores dos grupos de pesquisas cadastrados na instituição, e demais interessados para discutir temas em interface Turismo e Cidades. Serão abordadas diferentes temáticas transversais ao turismo nas cidades, as quais envolvem o patrimônio cultural, a produção do espaço urbano, a sexualidade, a inovação e criatividade, os diálogos com a cidade através de roteiros turísticos, a pesquisa científica em turismo e sua internacionalização.","end_time":"2017-06-21T18:00:00-0300","name":"III Colóquio Turismo e Cidades","place":{"name":"Auditório Tércio Pacitti. Av. Pasteur, 458, prédio do CCET\/Ibio, Unirio, Urca."},"start_time":"2017-06-20T08:00:00-0300","id":"289945408105858"}
{"description":"Mais uma vez , na cidade da Poços ocorrerá o evento de motos clássicas, que visa manter a paixão pelas motocicletas que tanto marcaram as décadas de 70 e 80. \n\nPela primeira vez, contamos com o apoio do Moto Clube Graxa e Sangue, com facção em poços e sede em São João da Boa vista. Onde também contaremos com a comemoração do segundo aniversário do MC!\n\nEste ano o evento ocorrerá na Urca, localizada na Av. João Pinheiro, principal acesso para os visitantes de São Paulo e região!\n\nComo sempre a entrada é gratuita, venha aproveitar este nosso querido evento que além das motos conta com uma praça de alimentação com vários chop's da nossa cidade, alguns petiscos como pão com pernil e calabresa, entre outros!\n\nEste ano contamos com a novidade de aperitivos Veganos produzidos com todo carinho pelo QuintalVeg, experimente que é uma delícia! \n\nSerão 3 dias de evento, contando com 7 bandas, sendo uma na sexta, três no sábado e três no Domingo\nHorário a ser confirmado de cada banda.","end_time":"2017-07-02T20:00:00-0300","name":"XIV Encontro e Exposição de Motos Clássicas e Antigas","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-30T19:00:00-0300","id":"311002782669553"}
{"description":"O LITERATUR ESTÁ DE VOLTA!\n\nDepois de longos anos, o Sarau Literário de Turismo volta com toda a força e uma programação cultural incrível para toda a comunidade acadêmica. \n\nNosso evento irá acontecer logo após o encerramento do III Colóquio Turismo e Cidades, então não perca tempo e faça sua inscrição pelo link >>>>https:\/\/coloquio2017.wixsite.com\/coloquio2017<<<<\n\n*EM BREVE MAIS INFORMAÇÕES*","end_time":"2017-06-21T16:00:00-0300","name":"V Sarau Literário de Turismo","place":{"name":"Auditório Tércio Pacitti. Av. Pasteur, 458, prédio do CCET\/Ibio, Unirio, Urca."},"start_time":"2017-06-21T13:00:00-0300","id":"457568111247295"}
{"description":"\" O caminho é um só: para dentro do coração \"\n\nIngressos à venda por R$20,00 na Escola de Dança Gisa Carvalho ( rua: Dr David Benedito Ottoni, 527)\n\nVenha nos prestigiar!","name":"Espetáculo Devoção - Escola de Dança Gisa Carvalho","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-25T20:15:00-0300","id":"428848420821459"}
{"description":"•\t DIA 16\/07 (DOMINGO) \/ LOCAL: BOTAFOGO ÀS 8H\nO PÃO DE AÇÚCAR É UMA DAS MAIORES ATRAÇÕES TURÍSTICAS DO PAÍS, ÍCONE POSTAL INTERNACIONAL AO LADO DO CORCOVADO. LOCALIZADO NA URCA, ZONA SUL DA CIDADE. O QUE AINDA O TORNA MAIS ESPECIAL É QUE ALÉM DE SUA MAJESTOSA TOPOGRAFIA CERCADA PELA BAÍA DE GUANABARA, CONTA TAMBÉM COM UM TELEFÉRICO QUE INTERLIGA PRAIA VERMELHA, MORRO DA URCA E PÃO DE AÇÚCAR. \nRESTAURANTE DA SILVA COM UMA VISTA PARONÂMICA, TEM SUA MARCA NO TURISMO GASTRONÔMICO, ESPECIALIZADO EM COMIDA PORTUGUESA.\nVALOR: R$ 260,00 ADULTO\/ R$ 90,00 ATÉ 5 ANOS (INGRESSO + TRANSPORTE + ALMOÇO) OU EM 3X  INICIANDO EM MAIO","end_time":"2017-07-16T20:00:00-0300","name":"Pão de Açúcar e Tour Pela Urca","place":{"name":"Pão de Açúcar - Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95526325141,"longitude":-43.166664945755,"state":"RJ","street":"Avenida Pasteur, 520","zip":"22290-255"},"id":"162683430542505"},"start_time":"2017-07-16T08:00:00-0300","id":"639457809584054"}
{"description":"Trilha do pão de açúcar e trilha da urca .\nVista da cidade do Rio de Janeiro à partir do Pão de Açucar (1ª parada  ao chegar no topo ) e do Morro da Urca (2ª parada do Bondinho). É possível ver a Praia Vermelha, Praia de Copacabana, Baia de Guanabara, Marina da Glória, Aeroporto Santos Dumont e muito mais\nTrilha do pão de açúcar será uma escalaminhada , orientamos pessoas com experiencia de trilha .\ntempo de trilha 3 horas\npercuso da trilha :\nIniciaremos pela trilha do pão de açúcar , depois seguiremos pelo bondinho até a Urca  e terminaremos pela trilha da Urca .\n\nagende seu passeio\nValor R$ 100,00\n\nLocal de encontro : Estacionamento da praia vermelha urca rj\nHorário 8h: tolerância 30 min\n\nRECOMENDAÇÕES :\nRoupa leve \nTênis\nprotetor solar\noculos solar\nLanches leves e água.\nRoupa de banho caso queira curtir uma bela praia\n \nAgendamento: \n(21) 997543053 whatsapp (Max)\n(21) 984123784 Whatsapp (Diogo)\n\nOBS: promoção de Fotos gratuita","end_time":"2017-06-18T16:00:00-0300","name":"Trilha Pão de Açúcar e Trilha da Urca RJ ( Escalaminhada )","place":{"name":"Praia Da Urca, Rio De Janeiro, Rj","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9237127,"longitude":-43.21971439,"state":"RJ"},"id":"267360093714693"},"start_time":"2017-06-18T08:00:00-0300","id":"297601190666757"}
{"description":"Churrasco do pessoal da Turma 2002-8.\n\nData: 20FEV2016\nLocal: Urca\n\nEstamos querendo reunir o pessoal esse Janeiro pra relembrar os velhos tempos e aproveitar um dia de verão juntos.\n\nPodem convidar quem ainda não estiver no evento pra reunirmos o maior número de pessoas possivel.","name":"Churrasco CMRJ 2008","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-12-25T14:00:00-0200","id":"419826691560822"}
{"description":"Celebraremos a entrada do Inverno - onde os dias são mais curtos e as noites mais longas","end_time":"2017-06-19T08:00:00-0300","name":"108 Saudações ao Sol - Solstício de Inverno","place":{"name":"Espaço Gopala - Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.94783876,"longitude":-43.16505924,"state":"RJ","street":"Rua Otávio Correia","zip":"22291180"},"id":"549824581866309"},"start_time":"2017-06-19T06:45:00-0300","id":"226347441196819"}
{"description":"Trilha e caminhada inclinada ao topo Morro Urca, levando ao mirante e primeiro estágio do Bondinho do Pão de Açúcar.\nÉ possível chegar ao topo do Morro da Urca, primeira parada do Bondinho que leva ao topo do Pão de Açúcar caminhando à pé. Para isto, é preciso subir uma trilha bastante inclinada, em sua maior parte quase que \"escadas\" acidentadas de terra ou pedras.\nO tempo para se chegar ao topo, para quem está em forma varia de 30 à 40 minutos, dependendo do passo de cada um.","end_time":"2017-07-08T12:00:00-0300","name":"Trilha dos Amigos da RHMED","place":{"name":"Morro da Urca","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.95289,"longitude":-43.17227,"state":"RJ","street":"Urca"},"id":"281816948497501"},"start_time":"2017-07-08T08:00:00-0300","id":"1713378192293060"}
{"description":"Dúvidas:\nseminario.ufrj@gmail.com\n\nEntrada: \n1kg de alimento não perecível ou 1 lata de leite \n(para colaboradores terceirizados do CCJE)","end_time":"2017-06-07T20:30:00-0300","name":"I Fórum sobre Gestão, Terceirização, Dívidas e Dúvidas: reflexõe","place":{"name":"Salão Pedro Calmon - Palácio Universitário da UFRJ\/Campus da Praia Vermelha Av. Pasteur, 250 – 2º andar – Urca RIO DE JANEIRO"},"start_time":"2017-06-07T14:30:00-0300","id":"200386183815310"}
{"description":"A visita ao Forte São João é destinada exclusivamente aos estudantes da disciplina Turismo e História do Rio de Janeiro devido ao limite de participantes estipulado pelo Forte para a realização da atividade. \n\nÉ importante chegar com 15 minutos de antecedência, usar traje para prática esportiva, tênis e levar água (há uma trilha dentro do Forte). Convém evitar shorts curtos e blusas decotadas.","end_time":"2017-06-10T11:30:00-0300","name":"Visita ao Forte São João","place":{"name":"Urca - Forte São João","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.96273535,"longitude":-43.178825975,"state":"RJ"},"id":"420257518105137"},"start_time":"2017-06-10T09:30:00-0300","id":"870129843140470"}
{"description":"A&T - TRILHA NA PEDRA BONITA + MORRO DA URCA + JARDIM BOTÂNICO\/RJ \n\nVagas Limitadas à 30 Participantes! EVENTO ABERTO AO PÚBLICO!\n\nVALOR: R$ 280,00 (à Vista) OU R$ 300,00 (Em 02 x R$ 150,00).\n\nSERÁ UM COMBO! FAREMOS 03 EVENTOS NO RIO DE JANEIRO (Trilha na Pedra Bonita + Visita ao Jardim Botânico e Parque Laje + Trilha no Morro da Urca.)\n\nNÍVEL: Leve\/Moderado\n\nINCLUSO:\n- Transporte ES x RJ x ES (Ônibus com Ar Condicionado)\n- Bilhete de entrada no Jardim Botânico\n- Serviço de Guia\n- Lanche\n- Deslocamento dentro da cidade\n- Seguro de Viagem\n\nNÃO INCLUSO:\n- Café da manhã \n- Almoço\n- Despesas pessoais adicionais\n\nPAGAMENTO\n\nBANCO CAIXA ECONÔMICA FEDERAL\nTitular da Conta: Adilson dos Reis Silva Junior\nTipo de Conta: Conta poupança\nAG: 0167 \nOperação: 013\nNº da Conta: 00024430\/0\n\n>>> Assim que efetuar o depósito, enviar mensagem com NOME COMPLETO, RG, CPF, NÚMERO DO CELULAR e o COMPROVANTE DE PAGTO para que eu possa dar baixa na vaga <<<\n\nO QUE LEVAR\/ VESTIR: (sugestões):\n----> Mochila de tamanho suficiente para seus pertences;\n----> Material de Higiene Pessoal (Toalha, Escova de Dente, Sabonete, etc);\n----> 2 litros de bebidas para hidratação - Isotônicos, água, suco;\n----> Calçado apropriado para caminhada;\n----> Barras de cereal, biscoitos, sanduíches;\n----> Óculos escuros, chapéu ou boné;\n----> Repelente e protetor solar;\n----> Maquina Fotográfica;\n----> Saco de lixo;\n----> Dinheiro em espécie;\n\nIMPORTANTE.\n\n> NÃO haverá DEVOLUÇÃO do VALOR do TRANSPORTE, salvo em caso de substituição por outro passageiro pagante.\n\nVAGAS LIMITADAS À 20 PESSOAS! GARANTA JÁ A SUA!\n\nCONTATO = Adilson Reis: (27) 99807-4618 ou pelo email: adilsonreis.rj@hotmail.com\n\n\"A CADA NOVA TRILHA, UMA NOVA HISTÓRIA ESCRITA...\"","end_time":"2017-09-17T06:00:00-0300","name":"A&T - Pedra Bonita e Morro da Urca. Rio de Janeiro-RJ","place":{"name":"Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.910000964056,"longitude":-43.179867936817,"state":"RJ"},"id":"110346955653479"},"start_time":"2017-09-15T21:30:00-0300","id":"1665586116802348"}
{"description":"Congresso e Feira de Sport, Fitness e Saúde, com vários cursos, palestras e workshops de atualização acadêmica e profissional, para todos os públicos: praticantes, estudantes, profissionais já formados.","end_time":"2017-10-22T13:00:00-0200","name":"63º ENAF Poços de Caldas","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-10-20T08:00:00-0200","id":"434220960251448"}
{"description":"O papel dos acervos e arquivos locais no ensino e na formação do profissional de história na Urca- NUAPEH","end_time":"2017-06-08T21:30:00-0300","name":"I semana Nacional de Arquivos","place":{"name":"URCA","location":{"city":"Crato","country":"Brazil","latitude":-7.238331980825,"longitude":-39.415785585294,"state":"CE","street":"Av. Cel Antonio Luis","zip":"63105-010"},"id":"201255489932455"},"start_time":"2017-06-05T18:30:00-0300","id":"1898487947078044"}
{"description":"Além de divertida, a corrida traz muitos benefícios para o seu filho. Por isso, não deixe seu atletinha de fora deste dia cheio de atividades. \n\nVeja tudo o que você precisa saber para o dia:\n\n6ª Corrida Kids Pão de Açúcar Rio de Janeiro\n\nData: 28 de outubro de 2017.\n\nHorário: a partir das 8h.\n\nLocal de largada: Forte da Urca, na Av. João Luiz Alves - Urca, Rio de Janeiro - RJ.\n\nRetirada do kit de prova: 27 de outubro (sexta) das 10h às 18h, no Centro de Convenções Sulamerica (casa amarela); ou 28 de outubro (sábado) das 06h30 às 10h30, no local de saída.  \n\n Aproveite o benefício de ser Cliente Mais e pague apenas R$ 49,19 na inscrição de seu atletinha!\n\nInscreva seu filho! \n\n#vemcorrerjunto","end_time":"2017-10-28T12:00:00-0200","name":"6ª Corrida Kids Pão de Açúcar Rio de Janeiro","place":{"name":"Forte da Urca, na Av. João Luiz Alves - Urca, Rio de Janeiro - RJ"},"start_time":"2017-10-28T07:00:00-0200","id":"729663467212555"}
{"end_time":"2017-06-07T21:30:00-0300","name":"Concerto Comemorativo aos 242 anos da PMMG","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-07T20:00:00-0300","id":"195161931006969"}
{"description":"Cerimôni das areias e a cx do vinho","end_time":"2017-12-09T19:45:00-0200","name":"Cerimônia de Josiane e Edson","place":{"name":"CLUBE URCA","location":{"city":"Curitiba","country":"Brazil","latitude":-25.404640550317,"longitude":-49.267846093333,"state":"PR","street":"Albano Reis, 170 - Centro Cívico","zip":"80530380"},"id":"571846339638740"},"start_time":"2017-12-09T19:00:00-0200","id":"135451580320711"}
{"description":"3ª Expo Feira Poços Artesanal\n\n14\/06: 13h às 21h\n15, 16 e 17\/06: 9h às 21h\n18\/06: 9h às 16h\n\nEspaço Cultural da Urca - Poços de Caldas - MG","end_time":"2017-06-18T16:00:00-0300","name":"3ª Expo Feira Poços Artesanal","place":{"name":"Espaço Cultural Da Urca, Poços De Caldas","location":{"city":"Poços de Caldas","country":"Brazil","latitude":-21.785342977958,"longitude":-46.572170442261,"state":"MG","street":"Praça Getúlio Vargas, s\/nº","zip":"22290-240"},"id":"294117277288920"},"start_time":"2017-06-14T13:00:00-0300","id":"1372949392790513"}
{"end_time":"2017-10-20T23:00:00-0200","name":"Evento Particular","place":{"name":"Urca, Rio de Janeiro","location":{"city":"Rio de Janeiro","country":"Brazil","latitude":-22.9489,"longitude":-43.1656,"state":"RJ","street":"Praça General Tibúrcio","zip":"22290-240"},"id":"108007889220937"},"start_time":"2017-10-20T13:00:00-0200","id":"682135081965750"}
{"description":"Este un ciclo en donde nos centraremos en explorar a través de los sentidos la cultura de diferentes países en relación al mundo del té y el arte. Degustaremos tés de origen, blends de autor, pastelería boutique y artesanal alusiva. Además realizaremos una actividad artística acorde a las regiones recorridas. Les proponemos un espacio agradable, un espacio en donde podamos alimentar nuestra alma.","end_time":"2017-07-08T19:00:00-0300","name":"Tardes Temáticas: India&Sri Lanka","place":{"name":"Showroom Nuwara Naturaleza de Té, Barrio Urca"},"start_time":"2017-07-08T17:00:00-0300","id":"787540391394423"}
